/*Введение.
 * 
 * Данный доклад является частью работы ячейки ЦАО по наведению среди неё когерентности. 
 * Мы решили каждый написать доклады о стратегии движения Суть Времени, о том как мы сами её понимаем. Т.е. это не переложение чьей то позиции, а исключительно мой субъективный взгляд на стратегию СВ.
 * План доклада: 
 * О Развитии
 * О необходимости коммунизма и препятствиях на пути его построения
 * О среднесрочной цели движения
 * О стратегии движения.
 * О ячейке.
 * 
 * Часть о Развитии - большая, но необходимая, чтобы избежать различия трактовок этого понятия.*/
  
#region 1. Развитие
/* С места в карьер. В чем смысл одной человеческой жизни? Многие говорят, что его нет. Что что бы мы не делали, всё тщетно. Некоторые утверждают, что задача сильного волевого человека, даже зная, что всё тщетно - делать это самое чтобы то нибыло - во что бы то ни стало. Удивительная позиция. 
 Давайте немного немного ограничим область определения. Если ли смысл существования отдельного человека в отрыве от общества или человечества? Нет. Без человечества нет смысла человека. А что такое человечество? 
Для ответа на этот вопрос надо немного углубиться в прошлое.

 *  3.5 млрда лет назад на Земле кое-где образовался аминокислотный бульон. Собственно из аминокислот и нуклеотидов. Аминокислоты - это мельчайшие кирпичики жизни. Их существует несколько десятков видов, они легко образуют длинную цепочку. На этой цепочке свободно образуется вторая цепочка из зеркальной последовательности аминокислот. Получаемая двойная цепочка похожа на застежку-молнию. Эти две цепочки разсоединяются, осуществляя прообраз процесса деления клеток.*/ 
/* Современная клетка - невероятно сложная. 
 * Это целый мир. Для общего представления о сложности клетки скажу о пару фраз о её функциях. 
 * Энергетическая функция. Клетка преобразует энергию солнца в свою собственную энергию. 
 * Клетка катализирует, т.е. ускоряет процесс преобразования энергии используя кислород. 
 * Клетка аккумулирует энергию, собирает её в универсальный энергоносителях АТФ, митохондрии и прочее. 
 * Кроме энергии Солнца клетка осуществляет захват веществ из окружающего мира. Того же углекислого газа для извлечения углерода с выделением кислорода. 
 * Строительная функция. Клетка постоянно выстраивает себя и обновляет себя из белков. 
 * Клетка осуществляет и синтез этих белков: рибосомы как каретки бегают по ДНК, вот по этим самым аминокислотным цепочкам и на основе её кода строят белки. 
 * Наконец клетка, эта махина разных и взаимосвязанных систем - дЕлится. Деление клетки - это грань между живым и неживым.*/
/* Далее жизнь начинает развиваться всё набирая и набирая обороты. Образуются различные механихмы, значительно ускоряющие эволюцию. 
 * Механизм распада или смерти клеток.  
 * Строение ранних клеток было наипримитивнейшим. При этом были практически бессмертными. Став делится, они в какой-то момент поглотили весь аминокислотный бульон и продвижение жизни замедлилось. Но в какой-то образовалась клетка, несущая в своей ДНК механизм смерти. Репликанты это клетки заналя значимую область. Умирая, клетки распадались, оставляя после себя материал или ресурс для других. В этой области т.к. частота циклов делений/смертей клеток увеличилась, то и эволюционный процесс значительной ускорился. С тех пор смерть содержит ДНК каждой клетки. 
*  Фагоцитоз. От слова фагос - пожирать, некоторые клетки стали пожирать другие.
* 600 млн лет обнаружены первые многоклеточные. Т.е. клетки стали не просто образовывать кластер, но происходит разделение их функций.
*  Половое размножение - значительно ускоряет эволюционный отбор. Виды с половым видом размножения гораздо быстрее занимают экологические ниши.
*  Теплокровность. Если рептилиям требуется тепло и солнце для жизненной активности, то теплокровные в этом плане автономней и, соответственно, приспособленней.
*  Сложное поведение - формируется разветвленная нервная сеть и мозг центр управления организмом. Пока еще поведение алгоритмизированное.
*  Далее - разумное поведение. Наряду с чистым инстинктом появляется разумное поведение и способность к обучению. Следует различать инстинкт высших животных, который выступает скорее как доктрина, как доминанта поведения, и инстинкт низших животных, у которых инстинкт - это жесткий алгоритм. Например крокодил не способен к обучению, змея, оса и т.д. Например номер цирка с крокодилом основан на том, что человек сующий голову ему в пасть не касается его ротовой полости, но стоит капле пота с головы человека пролиться крокодилу в пасть, как он тут же её захлопывает и десяток людей бегут её отмыкать. Питон не сжимает свою жертву, пока не намотает три кольца вокруг неё, человек сдвигает первое кольцо, и питон наматывает их заново, и так десятки раз. 
*  Крокодил к обучению не способен, в то время как шимпанзе достигает уровня трехлетнего ребенка, включая общение с помощью специальных карточек.
* Наконец - развитый разумный социум. Человечество, разделение труда, общественно-экономические формации, наука и т.д.*/
/* Эти изменения ускоряются. Эти изменения усложняются. 
 * И это не просто изменения, не просто череда: синий, потом белый, потом красный, черный и т.д. -
 * Эти постоянно накапливающие сложность изменения - это развитие. Жизнь становится всё более и более приспособленной. Жизнь захватывает новые ниши и расширяет ареал своего присутствия.
 Чётко прослеживается тенденция: клетка, организм, общество и далее. Человечество - это одна из ступеней Развития.
Цель человечества - развитие. Цель каждого человека - способствование этому развитию. 
* Вне человечества у человека нет цели, как нет её у отдельного волокна мышц, но все волокна, сокращаясь - поднимают груз.
* О дальнейших ступенях развития определенно говорить трудно, но о непосредственном следующем этапе можно сказать вполне достоверно.
 А именно: постоянная автоматизация решения интеллектуальных задач приведет к построению систем сильного Искусственного Интеллекта, которые будут вытеснять человека из сферы управленческих решений, технологических разработок и других интеллектуальных сфер.
 О дальнейших ступенях развития предполагать труднее, но об этой можно говорить наверняка.
 */
#endregion
#region 2. Необходимость коммунизма и среднесрочная цель движения
/* Чтобы совершить переход на новую ступень нужны ресурсы, и нужны особого склада люди.
  Ресурсы. 
 * В настоящий момент львиная доля ресурсов планеты идет на потребительское безумие. Мир потребляет, словно его цель пожрать себя как можно быстрее. Есть доля потребления необходимого, доля избыточного и доля элитного, а потому совершенно избыточного потребления. И доля на борьбу за ресурсы.  Требуется же такое мироустройство, которое а) рационализирует трату ресурсов и б) увеличит долю, идущую на развитие. 
  И для развития нужны люди.
  Мало построить институты, исследовательские и творческие центры, воспитательные и культурные учереждения. 
Нужны учёные, для которых наука - это смысл существования. Астроному порой до лампочки всё, что ближе Луны. Настоящего ученого мало заботит сиюминутное. Для него политики сменяют друг друга, изменяется общественый строй, строятся и рушатся империи, а квадрат гипотенузы равен сумме квадратов катетов,  Полярная звезда занимает одно и тоже место на горизонте, Е = мс^2 и т.д. Нужны инженеры, программисты, которые будут дневать и ночевать на работе не потому, что надо, или премии лишат, а потому, что интересно. Как в "Понедельник начинается в субботу" у Стругацких.
   
  Если же воспитание отдать на откуп рынку, как оно сейчас и есть, то оно и будет рыночным, потребительским - в худшем смысле этого слова. 
 Человек, воспитанный рынком, смыслом существования будет ставить себя, свое эго, тем самым вступая в конфликт с действительностью, ведь человек смертен. Это человечество бессмертно (ну, условно говоря), а человек - смертен. Это как если бы одному мышечному волокну внушали, что оно в мышце самое главное, хотя существование одного волокна вне мышцы - бессмысленно. Также бессмысленнен и человек вне человечества. Рынок, разорвав связь между смыслом человека и смыслом человечества, вносит в этого человека противоречие, вызывая в нем разный спектр отрицательных чувств и эмоций, от беспричинной злобы до беспричинной депрессии, вызывая внутреннюю пустоту, которую не заполнить никаким потребительством.   
 Поэтому: государство должно мало того, всем предоставлять равные возможности содействия развитию, но и поощрять, и подталкивать людей к этому содействию. Должно вести воспитательную деятельность и реализовывать суть коммунизма, раскрепощать и пробуждать в каждом человеке высшие творческие способности.*/

/* Итак, если существующее мироустройство не отвечает требованиям развития, то его надо менять. И начать с устройства государственного. Как нужно меняться государству, какие действия нужны, чтобы начать отвечать таким требованиям? 
 
 В первую очередь, и это очень важно: национализация или деприватизация.
   Чубайс в интервью говорил, что когда они делали приватизацию -- они заботились не об экономической эффективности, а боролись с коммунизмом.
 Интервью Чубайса (лучше смотреть видео http://www.youtube.com/watch?v=r88sLuXWTCY):
 "...Не Западу судить! Мало что понимает в этом Запад. Мы занимались не сбором денег, а уничтожением коммунизма. Это разные задачи, с разной ценной. Мало кто на Западе понимает, что такое коммунизм на самом деле и какую цену заплатила наша страна за это. Мало кто это понимает на Западе.
Что такое приватизация для нормального западного профессора, для какого-нибудь Джеффри Сакса? Который пять раз уже менял позицию по этому поводу, и докатился до того, что надо отменить приватизацию и начать всё заново. Для него, в соответствии с западными учебниками, это классический экономический процесс, в ходе которого оптимизируется затраты на то, чтобы в максимальной степени эффективно разместить активы переданные государством в частные руки. 
  А мы знали, что каждый проданный завод — это гвоздь в крышку гроба коммунизма. Дорого ли, дёшево, бесплатно, с приплатой — двадцатый вопрос, двадцатый. А первый вопрос один: каждый появившийся частный собственник в России — это необратимость. Это необратимость. Точно также как 1 сентября 92 года первым выданным ваучером мы выхватили буквально из рук у красных решение об остановке приватизации в России, точно также каждым следующим шагом мы двигались ровно в том же самом направлении.
 Приватизация в России до 97 года вообще не была экономическим процессом. Она решала совершенно другого масштаба задачи, что мало кто понимал тогда, а уж тем более на Западе. Она решала главную задачу — остановить коммунизм. Эту задачу мы решили. Мы решили её полностью. Мы решили её с того момента, когда на выборах в 96-ом году Зюганов отказался от лозунга «национализация частной собственности». Отказался не потому, что он полюбил частную собственность, а потому что он понимал, что если хочешь власть в этой стране получить, безумие отнимать назад. У тебя самого отнимут так, что мало не покажется. Этим самым мы заставили его, независимо от его желания, играть по нашим правилам, ровно то, чего и надо было добиться. А для Сакса это дёшево, можно было дороже, нужно было процедуры изменить. Мы решали другую задачу, и эту задачу решили."
 *
 * Вот так. Чубайс вколачивал гвозди в крышку гроба. Но развитие не остановить, не убить. Оно умрёт только с последним человеком. 
 * Эти "гвозди" надо вытащить, что бы там Чубайс не болтал о невозможности. Это первоочередная задача.
 * Потом выход из ВТО. Индустриализация. Двухконтурная гибридная экономика. Декоммерционализация образования. Смена механизма формирования элиты. Интеграция с экономиками бывшего соцлагеря. Но в первую очередь -- национализация. И не надо говорить, что национализация сейчас - это лишь смена одного хозяина-паразита, на другого. Даже сейчас, в условиях когда у власти класс-пожиратель - это актуально. Ведь это смена формы(!) собственности. Убрать чиновника от управления крупного завода - несравнимо легче, чем оторвать от него частного владельца. Об этом кричит Чубайс. Этот шаг делать придется. Это понимают даже не только сторонники левых взглядов. Национализация - это та цель, которую движение Суть Времени может поставить в качестве среднесрочной.*/
#endregion

#region 3. Стратегия движения Суть Времени
/* Что делать, чтобы эту цель осуществить? Сегодняшняя власть пересмотра итогов приватизации - не хочет, следовательно - надо её менять. 
 Из всех путей взятия власти рассмотрим только один - демократические выборы. Будем оглядываться на тов. Уго Чавеса. Сможет ли Суть Времени набрать на ближайших парламентских выборах необходимый 51%? Врядли. 
А обязательно ли набирать 51%? Ведь нужно лишь, чтобы за пересмотр приватизации проголосовало большинство, а это могут быть совершенно разные силы. Та же КПРФ. Т.е. встает вопрос о взаимодействии СВ с другими политическими организациями. И тут опять национализация может выступить как объединяющий фактор. Если в программе партии или в целях движения есть национализация, ну и разумеется она при патриотическая и защищает территориальную целостность, то тогда с ней можно строить такой целевой союз. Это и КПРФ, и тот же Стариков и другие силы. У этих партий разные взгляды. Вряд ли у НВР есть высокие или высшие цели, такие как развитие, иначе бы они содержали больше левых идей, но в одном наши цели пересекаются 100% - национализация. И нам нужно объединять усилия на достижение этой цели. Объединение - это ключевое понятие. Нельзя допускать раздора среди здоровых сил общества. Нельзя сееть рознь. Нельзя допускать грязь. 
 И второй и важнейший ключевой момент в стратегии СВ - это Распространение Идей. Работа с массами. Набор силы. Нельзя зацикливаться на идеалогических спорах, т.к. нельзя на голом месте выдать на гора детализированный Красный Проект. Он будет строиться итеративно, эволюционно, отталкиваясь от реальности, а не от домысла. 
 Объединение и Распространение Идей на достижение национализации - вот такую стратегию СВ я вижу. 
 */
#endregion
#region О ячейках
/* Есть два видения ячейки. 
Первое видение, что ячейка - боевой отряд, который планирует и проводит операции. Дисциплина и исполнительность. Пикеты, митинги, построение, листовки, работа в сети, перепосты, лайки и т.д. 
Второе видение, что ячейка - это такой монастырь, куда уходят от черной реальности. Что это прям-таки самодостаточное сообщество людей, которое вполне может замкнуться в себе и отделиться от реальности. 

 * 
Среди множества вариантов видения, какой должна быть ячейка, хочу выделить два крайних неправильных варианта.
  
Первый крайний неправильный вариант: что ячейка - боевой отряд, который планирует и проводит операции. Дисциплина и исполнительность. Пикеты, митинги, построение, листовки, работа в сети, перепосты, лайки и т.д. 
Однако не следует забывать, что ячейка не разведовательный отряд, который набирается командиром из надежных, ответственных и т.д., а является группой, которая формируется преимущественно по территориальному признаку. Сюда приходят очень разные люди, со своими тараканами и т.д. Необходимо проводить идеалогические разборы материалов для наведения когерентности, в первую очередь своих материалов, т.к. они выявляют тараканов лучше. 
 Нельзя отмахиваться, отстраняться от людей, если они вдруг они остаются во мнении в меньшинстве. И нельзя таких людей вычеркивать, ведь это в ячейке он такой один, а в движении таких может быть много. А в обществе таких может быть миллионы. В ячейке можно отмахнутся от одного, но нельзя отмахнутся от миллионов. У нас есть только те люди, которые есть. Других людей нет, мы не можем их синтезировать из болотной жижи с произвольными характеристиками. Поэтому бороться с черными тараканами надо красной идеей, а не молотком. Это сделает красную идею только сильнее.

Второй крайний неправильный вариант: что ячейка - такой форум оффлайн, куда можно придти поговорить, попить чайку, показать свой несомненный ум, сетовать что всё плохо и должно быть совсем по другому (как? -- по другому, совсем) Без конца точить какую-то мысль, и думать, что только эта идея приведет к Красному Рассвету. А то, что люди мерзнут на пикетах - так это им просто самим нравиться, и им больше делать нечего. Надо помнить -- по Марксу: изменяя общественную действительность, мы изменяем общественную идею. А идея в столе так и останется идеей в столе. Если сегодня мы не будем каскадно, нарастающе, в геометрической прогрессии изменять действительность -- то завтра нечего будет изменять. Время не ждёт, два-три года пролетят незаметно. Посмотрите, что сделано вами за два-три месяца и проэкстраполируйте это на эти два-три года. Хватит ли этого для перелома смертельного процесса? Привлечете ли вы достаточно людей к Красному Движению? Объедините ли их в одну силу или наоборот - расколите, разбросаете их маленьким силочкам?

В общем, резюмируя можно сказать, что работать надо не только вглубь, но и вширь. Что работать надо не только вширь, но и вглубь. И в любом случае - работать надо!
 * 
*/
#endregion