/*Джереми Блэк
История Британских островов

стр. 18
 Из Западной Азии в Европе распространилась выплавка железа, которую кельтские народы принесли на берега Англии около 700 г. до н.э. Вырубка лесов, мотыга и гвозди улучшили сельское хозяйство. 
 Научились выплавлять сталь, добавляя в железо уголь (коего в Англии много)
 Кельты, распространившись по всей Европе, стали теснить племена Англии (по видимому иберийцев). 
 На юге Англии образуются города, насчитывающие десятки тысяч жителей, монеты, вожди. Поддерживается связь с материком - с северной Галлией (Франция) и Голландией. 
 К моменту завоевания Англии Римом она насчитывала около 2 млн человек населения. К этому моменту и в Англии и в Ирландии шла борьба за жизненное пространство, вынуждавшая людей селиться на неудобных местах.

стр. 21
  В 50 г. до н.э., завоевав Галлию, Юлий Цезарь, чтобы лишить галлов поддержки бритов (и галлы и бритты - кельтские племена) и для грабежей, предпринимая походы на юг Англии. Сопротивление было неожиданно сильным. Юг Англии был завоеван Римом только через 100 лет, императором Клавдием. К 70 году н.э. под властью Рима была вся Англия и Уэльс.
 
стр. 23 
  В Римской Британии была создана система дорог, происходила романизация, ведь римское гражданство могли получить не только жители Италии или римляне. Лондиний (Лондон), Линдум (Линкольн) и Эборакум (Йорк) становяться торговыми, культурными, и, наконец, христианскими центрами. Строились поселения местных элит, которые перенимали римскую культуру. Вводятся севоборот и другие новшества римского сельского хозяйства. Британия становится источником золота, серебра, свинца и меди.

стр. 24
  Начиная с конца III н.э. Британия, как и другие провинции Рима, подвергается нападениям ирландцев, пиктов с севера, англов, ютов и саксов из северной Германии и Дании. Успешное нападение в 367 г. привело к значительным разрушениям. К концу IV в., оставшись под угрозой изоляции, выбранный император Константин III увел в Галлию значительную часть войск, стоявших в Англии.
 В 410 г. вождь вестготов Аларик захватил Рим. Что означало конец римского владычества в Британии.
*/
//Прим. Отметить, что римский рабовладельческий строй был "прогрессивен". Что использование рабской сили давало возможность их хозяевам иметь военное преимущество (полную бронзовую экипировку и т.д.)
//Римская вилл - это экспорт вина, оливок, и т.д. - цифры из Кантона\
//Римские легионы - цифры из Малышева
/* 
 стр. 27
  в V германские племена (англы, саксы и юты), против которых боролся Рим, начали вторжение на Британские острова. Но здесь они встретили серьезное сопротивление. Например, около 500 годакельтские племена  бриттов под предводительством Артура победилисаксов, что нашло отражение в легенде о Камелоте. 
  Тем не менее потсепенно германцы завоевывали Англию (здесь Блек отмечает, что бритты были романизированны и до некоторой степени христианизированны - не широко!)
  Высокий уровень населения поддерживался вплоть до середины VI т.е. до эпидемии бубоной чумы, которая выкосила до трех четвертей общего населения Европы.
 стр. 31 
  Римляне никодда не были в Ирландии и Шотландии. Но в Ирландию пришло христианство, вступив в тесное взаимодействие с кельтским язычеством. Уэльс  (надо дать карту Англии прим.) - (Уэльс получил свое название от англичан: саксы называли бриттов walas или wealas - рабы; иноземцы) - был романизирован. Это последнее прибежище римско-бритской цивилизации.
  стр. 34
  В начала VII начало стремительно распространяться христианство усилиями Ирландской церкви. В 597 в Англию прибыла римская миссия папы Григория Великого во главе с Августином. Несмотря на бОльшие усилия церкви ирландской, церковь английская стала частью римской в 664 г.
  Англия становится центром миссионерской активности. Английские миссионеры приносят христианство в Голландию, Германию, а позже и в Скандинавию. Христианство повсеместно уничтожает язычество. Приносит грамотность, образования и начатки права.  (в виде писбменного соглашения прав на землю монастырям) (прим. которым отошло значительное количество земель, по моему до 20%) 
  стр. 36
  главным политическим явлением в VI-VII веках в Англии становится объединение множества (сотни) мелких княжеств в три крупных королевства - Нортумбрию, Мерсию и Уэссекс.
 */
