/*Описание английского государственного долга делиться на 3 периода. 
 * С 1688 года по 1755
 * С 1756 по 1829 
 * и с 1830 по наши дни (1892 - год публикации)
 * 
 * стр. 220
 * "Второй период, несмотря на разнообразие эпох, к нему отнесенных, объединяется присущею ему на всем его протяжении особенностью, заключающеюся въ необычайно быстромъ и сильномъ наростании государственного долга до никогда и нигде не виданной прежде в истории высоты, вызывающей опасения даже у таких мыслителей, как Адам Смит и Юм, а с 1786 г. по почину Питта, порождающей и практическия стремления бороться с означенным наростанием постановкою ему особой преграды в погасительном фонде, каковыя стремления, однако, оказывается совершенно безуспешными и оканчиваются необходимостью в 1829 г. упразднить погасительный фонд, как несовместный с финансовым благоустройством."
 */
/* стр. 221
 * Старейшие способы пользования кредитом:
 * 1)займы, которые короли заключали сначала у богатых торговцев, особенно иноземцевъ, а потом у более состоятельных жителей страны.
 * 2)под залог предстоявших поступлений от налоговых и иных сборов и повинностей
 * 3)в недоплате сумм, причитавшихся разным кредиторам королоевской казны и выдаче им долговых документов вместо причитающийся уплаты.
 * Такие займы порождают личные долги короля, определяющиеся их индивидуальностью: бережливостью, аккуратностью, богатством или расточительностью и т.д. 
 * Суммы добываемые королями идут лишь отчасти на государственные (для войн, выкупов из плена, уплаты наемникам).
 * А частью идут на прихоти, вызываемые их мотовством и эксплуатацией их челядью (любимцами обоих полов)
 * Займы заключаются у отдельных лиц, или у отдельных обществ, омпаний, товариществ, иногда у корпораций, сословий, городов, монастырей и т.д.; займы при этом составляют тайну, гласность считается им несвойственной, и уже поэтому о публичных займах не может быть и речи.
 * 
 * Первоначально английскими королями заключались займы у богатых иностранных, преимцщетсвенно итальянских или еврейских торговцев. Рассылая приглашения помочь королю деньгами. Иногда сопровождавшееся насилием, так называемые "принудительные займы".
 Иногда обеспеченные предстоявшими доходами, а как-то в 1253 Генрих III занял у Ричарда, графа Корнуэльского 5000 марок стерлинг под залог всех своих евреев.
 * 
 * Начиная с Генриха VI парламент пытается вмешивать в долговые отношения королевской власти. В 1429 г. королю дается согласие на заем в 50.000 фунтов стерл. в 1433 еще на 100.000 фунт. стерл. 
 * С разрешения парламента заключал свои займы и Генрих VIII, который считается более богатым, чем короли до, и может быть после него. Он часто занимал, но очень аккуратно расплачивался по своим долгам. Тем не менее в 1522 г. он потребовал, чтобы все, владеющие собственностью от 20 до 300 ф.с. и больше ссудили ему 10% своего состояния. Через семь лет однако парламент разрешил ему не возвращать капитала по этому долгу. Королева Елизавета (ох вампирша) 200.000 в Антверпене. Карл I тоже.
 стр. 223
 * Но Стюарты были очень неисправные плательщики по своим долгам, и это нередко вводило золотых дел мастеров в большие убытки. Самы возмутительный из случаев произвольного обращения Стюартов с их банкирами произошел 2 января 1672 года. когда было объявлено распоряжение короля, что возврат капитала по кго долгам в размере 1.328.526 ф.с. приостанавливается и по этому капиталу впредь будут уплачиваться только интересы, в размере указанных 6%, как вечная рента. С 1685 г. была приотановлена и уплата интересов, и только уже после революции 1688 г. новое правительство Вильгельма 3. урегулировало "старый стюартовский долг банкирамъ". 
 * 
 * стр. 225
 * Изгнанием Стюартов заканчивается период королевских долгов и начинается эпоха государственных займов, заключаемых под прямым, непосредственным, неослабным и непрерывным наблюдением парламентов, не для государева, а для государственного дела и только для него, не под обеспечение королевскаго имущества, а единственно лишь с гарантиею налогов, в установленном порядке разрешаемых и устанавляемых (вотируемых), наконец, не у отдельных лиц, как частное дело, а у публики, гласно и открыто.
 * 
 * стр. 225 
 * Тотчас по воцарению своем Вильгельм III должен был всецело отдаться окончательному замирению Ирландии и борьбе с Людовиком XIV. Чрезвычайные военные расходы, возникшие вследствие этого в десятилетие 1688-1697 годов, исчисляются в 32.643.764 ф.с.;
 * в этом размере они были вдвое более обыкновенных государственных расходов тогоже десятилетия, и эта сумма должна быть добыта посредством займов..
 * 
 * //Т.е обыкновенными доходами покрывалась половина этих расходов, и еще около 16 миллионов требовалось где-то найти.
 * 
 * стр. 229
 * Учредили прямой лотерейный займ на 1 млн. ф.с.(отсюда его прозвище "миллионной лотереи") с билетами по 10 ф.с. по которым в продолжении 16 лет уплачивалось 14% интересов и погашений; сверх того ежегодно было 2.500 выигрышей в суммах достигающих 1.000 ф.с. 
 * стр. 228 Еще примерно миллион нашли под "Тонтину" - смесь лотереи и пенсии. Некоторое количество людей вносило деньги в фонд и получала пожизненную пенсию по 10% в первые 10 лет, и в 7% в дальнейшем. Причем 70.000 ф.с. (7% от 1.000.000 ф.с.) во всяком случае распределялись между пенсионерами так, что пережившие должны были пользоваться пенсиями умерших, пока число участников не дошло бы до 7, а тогда уже, со смертью каждаго из этих 7, причитавшаяся ему сумма поступала в распоряжение государственного казначейства.
 * На таких условиях охотников нашлось лишь на 108.100 ф.с. Даже после увеличения с 10% до 14% - что фактически означало отдачу пенсии за полцены, было собрано менее миллиона ф.с. В общем смысл в том, что чем больше человек, учавствующих в тонтине умрут, тем частично больше получат остальные и частично меньше придется отдавать государству. Отсюда довольно естественно следуют довольно неестественные смерти этих самых людей. (В настоящее время тонтина запрещена в большинстве государств).
 
 * стр. 229
 *  Кроме того в 1693-1684 году было добыто еще 300.000 ф.с. продажей пожизненных пенсий, но более продолжительных: в 14% с вносимой суммы для пенсий на одну человеческую жизнь, в 12% на две и в 10% на три жизни. */

//виден очевидный раздрай между банкирами. Например Банку воспрещалось производить без разрешения парламента ссуды правительсву под страхом штрафа в виде тройной суммы ссуды.
//И неудачная попытка введения Национальный Земельный Банк.
//Выпускались срочные 5%, 6% и 7% казначейские кредитные билеты. Причем ведомственные (морского ведомства, артиллерийкого и вообще военного). Парламент разрешил, предвосхищая налоги, занять 1.500.000 ф.с. на которые кредиторы получили эти "бирки".

//стр. 236
//Слабость таких кредитов была в том, что они зависели от того, проголосует ли парламент за новые налоги под эти кредиты, и на сколько лет эти налоги введут. Отсюда злоупотребления чинами финансового ведомства, что "намеренно не входили с представлениями в парламент о вотировании налогов для оплаты выпущенных уже в обращение обязательств казначейства и, ссылаясь на то, что казначейство по ним не может платить, такъ какъ парламент еще не вотировал подлежащих сумм, намеренно из понижали, скупали их чрезъ подставных лиц по 70, 60, 50 за 100 и затем только цже представляли о потребных суммах и по вотировании их получали по закупленным обязательствам 100 за 100"

//В 1696 году ясно обнаружилось, что названные виды неотвержденного государственного долга непосильны собираемым налогам. Такие "бирки" начали сильно падать в цене и продавались в 70% цены, 60% и даже 50%. 
//Банк Англии скупил значительную часть таких казначейских обязательств. 

//стр. 138
/*В 1698 г. было допущено учреждение новой Ост-Индской Компании (слившейся в 1702 г. съ старою Ость-Индскоюй Компанией, существовавшей с 1600 г.) на тех же условиях на которых было учреждение Английского Банка) т.е. за передачу государственному казначейству основного капитала компании, составлявшего 2 млн. ф.ст. под 8%. При чем оговорено, что капитал был внесен бирками, и следовалеьно эта операция была прямо рассчитана на вывод из обращения долговых документов, по которым от правительства в короткий срок могла быть потребована уплата. 

/*стр.230
 * Ну и главное, в 1694 году разрешено было учреждение акционерной компании Английскаго Банка, под условием, чтоб ея основной капитал в 1.200.000 ф.с. был передан правительству, которое в свою очередь обязывалось платить по нему 8% годовых и предоставляло Банку на сумму означенного капитала выпускать беспроцентные и бессрочные кредитные билеты, т.е. деньги.
*/

/*
 * стр. (299)
 *  В 1831 году долг составлял около 759 миллионов фунтов стерлингов.
 */

/* стр. 240 
 *  в 1702 году, правительство, уже в долгах, должно было изыскивать ресурсы для покрытия чрезвычайных расходов по участии Англии в войне за испанское наследство. Составляющиее в 12 лет 1702 года сумму 50.684.956 ф.ст.....
 */