/* Англия - небольшая страна Западной Европы. Здесь мягкий, влажный и ровный климат. Сезонные колебания температур весьма малы, лето здесь как в Санкт-Петербурге, а зима 
теплей чем на южном побережии Крыма. Для наглядности представлен график со средними температурами Лондона и Москвы. Здесь расположены обширнейшие пастбища, хорошо подходящие для животноводства. Берега Англии изрезаны удобными бухточками, что вкупе с тем, что реки зимой здесь не замерзают, немало поспособствовало раннему развитию судоходства. Здесь нет ни одного места, удаленного от моря на расстояние более 120 км.*/

/*Первыми обитателями Британских островов являются иберийцы, которые появились там примерно с 3-ей тыс. лет до н.э. Иберийцы - это земледельческий народ, научившийся  выготавливать бронзу и многочисленные гончарные изделия. В захоронениях видны элементы социальной дифференциации. 

/* Кельтские народы многочислены и распространены. Например галлы примерно в 390 г. до н.э. разграбили Рим (к тому времени Римской империи еще не существовало). Кельтские племена помогали Ганнибалу Барку во время второй Пунической войны и т.д.
 * Кельтская мифология - переселение душ, что способствовало войне. Кельты в битве покрывали себя синей растительной краской. Друиды - кельтские жрецы. Эльфы - часть кельтского эпоса. Современные кельтские народы - это ирландцы, шотландцы и жители Уэльса.*/

/* 
 */