#region Бредовик

#region S001 Война братских народов Россия - Белоруссия.
/*
	История возникновения причины войны.

Война братских народов. (условно: Россия(Малый Рим) - Белоруссия)

1. Великий Князь беседует с советником, в казне нет денег (туду: почему нет, для чего нет.) 
В беседе они плавно приходят с мысли о повышениях податей к мысли о войне и дани. 
(в казне нет денег например на войну с турцией, или с казанским ханством) 
Советник - можно взять под крыло Белоруссию. Пограбить, взять рекрутов. 
Царь - включить в состав, сместив всю верхушку с ихним князем (роль князя?).  

2. Есть купцы - евреи (очень крупные) (строго - сионисты) имеющие полное влияние на 
половину боярской думы БР.
Был какой то договор двух охрененных евреев с русским купечеством (гильдией), 
в который гарантиями казной включилось государство (Российское) некоторым образом. 
 * 
 * Было так: полоцкие купцы (и еврейские купцы (международники)) договорись с киевскими купцами
 * возить русские меха (куницу, песца, соболя) в Европу (тевтонцам, али еще кому). 
 * Значит, купцы киевские достают, соответственно, меха, и везут его Днепром в Смоленск. Далее там 
 * добирают меха у смоленских, и везут из по Двине в Полоцк. Там передают их купцам полоцким, 
 * которые в свою очередь, везут их по Двине далее, до моря, на больших морских судах. И морем везут 
 * их в Европу. Но киевския купцы решили сами сделать такие суда (моские) (два) и везти их самим до Европы. 
 * Когда киевские приплыли в Полоцк, и уже платили пошлину за проезд, полоцкие, на том основании, что 
 * они делали морские корабли, что, мол, взяли денег под это дело у гильдии, рассчитывали на 
 * определенный гешефт, вложились и понесли убытки, отбирают эти два корабля с товаром, и говорят, 
 * что, мол, киевские им должны 7000, и если принять во внимание эти два корабля с грузом, то
 * они должны им еще 4400 рублей. 
 * 
 * Здесь становиться интересным многое:
 * как киевские купцы радостно обсуждают, что повезут в Полоцк меха
 * как на свет появляются евреи-международники, которые говорят что купят всё разом, сначала по меньшей цене, 
 * чем в Полоцке, потом киеевские договариваются, что по большей. 
 * как купец1(смоленский) берет шкурки у охотника, разговоры то-сё
 * как киевские прознают, что евреи скорее всего повезут морем шкуры до Европы
 * как решают, что сами повезут, только корабли надо будет поставить хорошие
 * как евреи устраивают гоп-стоп купцу1, который с двумя кораблями идет через Полоцк, (большая буча на корабле, уходить или не уходить)
 * (один корабль пытается уйти дальше, но его задерживает полоцкая князева дружина, всю команду полонят и продают в рабство) 
 * купца1 посылают с донесением про то что киевския должны еще. 
 * разговор евреев с полоцким князем, взятка. 
 * возвращение купца1 в киев, встреча о_0 )
 * 
 * 
 * 
Белорусский князь зависит от боярской думы. Если пойдет вразрез - сместят.  
Русское купечество разрывает договор. Эти евреи просят бояр просить белорусского 
князя потребовать от русской гильдии денежной компенсации (огромной), идут при этом
на обман князя (например занижаю сумму компенсации). И, т.к. русские купцы наверняка 
откажутся, то брать имуществом русским, не брезговать и государственным, 
ибо оно в доле было. 

Князь соглашается идти на конфликт с русским царем. 

3. Беседу царя и советника прерывает гонец, который говорит о том, что белорусский 
князь требует денег от русской гильдии (и называет охрененную сумму). 
Царь - О! Судьба!
И покатилась мобилизация. 

4. Борьба элит
 * */
#endregion

#region Роли
/*
 * R001 Боярин Борислав (34 года) при князе, организатор и содержатель урядников при Смоленской управе.
 * Ходил с князем Смоленским (R006) (тогда он еще не был им) наемником с норманнами, 
 * князь (как только стал князем) сделал его боярином и поставил во главе урядников при управе 
 * (!!! посмотреть как это правильно называется) 
 * Князь Смоленский боярином его сделал за боевые заслуги.
 * Боярин сам тренирует свою группу.

 * R002 Лужка 12 лет: клятыш. (Проклятый)
 * Период до 10 лет
 * Его мать умерла при рождении. В его присутствии у окружающих спонтанно помутняется разум, 
 * впадают в полусознательное состояние и всякое в этом роде. Иногда от него несёт жаром, вплоть до 
 * возгорания окружающих предметов, если его одеть в кольчугу он начнет гореть сам.
 * И что либо в этом роде.
 * В 10 лет его за какое то проишествие его выгоняет отец.
 * Период от 10 до 12 лет
 * роль тети и других родственников. Лужка начинает воровать. 
 * позиция по воровству, "мне было капитально голодно, и этому мужику ничего не будет, ежели я у него украду"
 * лекция R001 ему про воровство, семью и т.д.
 *  где ты сейчас, и где-бы ты был, если б не воровал. Можно до слез довести Лужку при мысли о матери.
 *  мысль, либо крадешь и семья от тебя отворачивается, либо ты часть семьи и она тебе помогает.
 *  в продолжение лекции: Урядник сейчас бы отрубил тебе правую руку и левую ногу, а кое-где тебя бы 
 *  бросили голым на лёд. И это не потому, что урядник плохой, ему может и тебя даже жалко будет, это 
 *  реакция общества на воровство, это люди постановили на вече. Это они так к воровству относятся.
 *  В 12 лет он попадается на какой то краже и его ловят местные и запоминают и он убегает.
 * Дальше 
 * Путь до Смоленска 
 * Эпизод на рынке: "Значит я отвлекаю торговца, беру пару яблок, а вы берете больше и бежите"
 * "Не знаю как у вас, в Полоцке, а у нас сразу руку рубают"
 *
 * На фоне вече о смене дымного налога на полюдину:
 * На рынке видит мужика продавшего корову, и видит его пьяного. Следит за ним до вече, где крадет у него кошель. 
 * Не так. Крадет он не сам, а ему показывает как красть один мужичек, заворуй к которому он прибился.
 * А до этого Лужка будет пасти этого старика до самого вече.
 * Всё это для того, что во-первых, малой еще и не знает как воровать толком, и его должны научить.
 * Во-вторых сложно потом из него будет сделать положительного героя, если он сам, по собственной инициативе 
 * у старика украдет. 
 *
 * Вступление в группу:
 * R001 видит его сначала как одноногого с протезом мальчишку, пронзительно поющего жалостливую песню, 
 * и просящего полушку. Обращает на него внимание. Затем на рынке, куда он приходит покупать ??? что-то 
 * он видит его с двумя ногами. Думаю он или не он он начинает его что-то спрашивать, в 
 * это время Лужка просит дотронутся до резной серебранной пряжки, потом лопочет что-то, спрашивает, 
 * "а если я по той дороге пойду, дойду я до Купеческого развалу?" R001 как-то пытается объяснить что так он не выйдет к нему, 
 * и показывает строго назад. Потом Лужка говорит что то несуразное, потом вдруг у него резко заболевает живот и он бежит 
 * искать кусты. R001 стоит думает что мальчик немного того, потом при покупке обнаруживается, что кошель срезан. 
 * "Ах сукин сын!" 
 * Затем боярин приходит назад, к рынку, где он клянчил копейки одноногим. В итоге Лужка примыкает к группе.

R004: Великий Князь (его сыновья князья Черниговский, Переяславльский, Владимирский. Не его сыновья Ростовский, Муромский, Новгородский (вражина), 
 * Смоленский)
 *                  
R005: Варяги, наемники. Отнюдь никуда не уходят, они хотят грабить.

R006: Молодой князь Смоленский, НЕ сын Великого Князя. Иначе как бы его тогда от власти отстранили б. 
 * На его службе и находится R001 
 * Совсем по молодости, в 21-23 лет он ходил с войском наемниками с норманнами. И R001 был с ним. 
 
R007: Группа боярина Борислава, 
 * Шорох и Одипа. Показать тяжесть тренировки группы, показать профессионализм. 
 * Шорох. В его взгляде что-то очень дикое, выражение лица, словно он зло улыбается, порой его выражение становится просто сумашедшим.
 * Борислав - опытный, по молодости три года ходил с князем с варягами наемниками.
 * Группа взяла разбойника и выведывает у него стойбище
 * Разбойник по своим разбойным соответственно делам мотался на рынке, группа давно наблюдала за 
 * одним торговцем, которому разбойнег сбывал вещи.
 * Бандюки сидят далеко, и иногда выбираются далеко от своего места к дорогам, "тралам", сидят засадой по
 * два три дня, ждут торговый обоз. Иногда князь с дружиной ходят разъездами. Но их не трогают.
 * А вообще, конечно, надоть почитать Алексеева.

Великий князь
Эпизод: 
прибыл гонец с донесением, что хазары пришли в действие
и впопыхах говорит типа "Дозволь князь слово молвить"

Т.к. князь свято блюдёт подобающее к себе отношение говорит "Ну на 10 горячих ты уже наговорил, 
давай что там у тебя" - тот "Дозволь же, за что?" 
Князь велит ему отвесить 20 горячих. Тот кричит что донесение срочное, и пока ему отвешивают первые палки -
князь прочитав об хазарах хренеет, отзывает наказание допрашивает посла с пристрастием дает ему денег и отпускает.

Эпизод: 
 * 
R008 Полоцкий князь
 * 
 * */
#endregion

#region Среда
/*
E001 Древняя русь 10-11 век 
Меньше десятка крупных княжеств, со стольными городами, князьми. 
Один особо крупный город - Киев. С великим князем киевским.
Перходный период от родоплеменного строя к монархии. 
Управа в кажном маломальском городу, там собирается полюдина. Где управа собирается собор(вече).
Часть полюдины - боярам, часть князю. 
Князья платят дань великому князю. Постоянные междоусобицы. Еще нет дворянства. Есть просто "кланы".

Народное вече может сместить князя. Есть крестьяне, ремесленники, купцы, рабы. 
Закон, за убийство - кровная месть, или выплата. 
Урядники - менты. 
Конфликты городов - пригородов.  общинные лидеры-бояре.
Княжеская дружина из пары сотен человек, большая дружина 500. Народное ополчение. 

*/
#endregion

#region Хронология и переплет
/*
 * Пролог. Повествование о славянах и их богах.
 * Побег Лужки с Полоцка.   |
 * Рассказ о детстве Лужки. | объединить в одно 
 ** Лужки, "топор втыкается в пол рядом с головой Лужки", "Ах ты бесовское племя"
 * Полоцкий князь и евреи требуют с Киева много денег и берут в качестве расплаты корабли.
 * Лужка на рынке среди уличных попрошаек и воров. 
 * Лужка встречает заворуя.
 * Борислав и его люди на страже спокойствия. //темное место
 * Разговоры Борислава о том, что его Смоленского (его) князя многие бояре променят на другого. //темное место
 * Раскол смоленских элит. На поклон киевскому князю. Разговор о вече. //темное место
 * Лужка смотрит за мужичком, что продает скотинку. 
 * Лужкин заворуй крадет кошель у этого старичка на фоне о вече, которое меняет подымный налог на полюдину.
 * Вступление Лужки в группу.
 * Лужка в группе. Эпизод в пещере. 
 * Одипа и бесы.
 * Смоленский князь. Снятие с княжения. (почему?) //темное место
 * Борьба элит - смена. //темное место
 * Князь киевский. 
 * Поход на Полоцк. Варяги. //темное место
 * Группа в армии. //темное место\
 **
 ** Лужка слышит разговоры варяг. Один из них говорит, что возьмёт в Полоцке двух рабынь.. 
 ** Одипа и варяги .   
 * Пока армия двигается на Полоцк, Лужка с Шорохом идут в (Румынию?) на полтора дня пути. 
 * Старик и могила. 
 * Лужка вшивает камень (один) в тело. Прозрение.
 ** Лужка непосредственно перед могилой отказывается от её вскрытия 
 * Стояние в Полоцке. (Куда то надо сунуть поднятие хазарского каганата)
 * Гонец с донесением о нападении хазар.  
 * Противоречия с варягами, Князь киевской весь в думах что делать.
 ** Варягам был обезан Полоцк на разграбление на три дня, но Полоцк брать не стали
 ** Князь тут как бы обманул варяг.
 * Киевский князь приказывает отправить кого-нибудь на разведку. 
 ** В качестве разведки себя предлагает группа.
 * Группа выдвигается к хазарам.
 * Удачная операция
 ** Для переговоров с хазарским "каганом" нужен толмач - вероятно еврей.
 ** Операция "Бесоватый ребенок"
 * Послесловие о том, что хазар и так удалось откинуть, и хазарский каганат распался.
 *  Но потом сильное разобщение княжеств, междоусобицы и татаро-монгольское иго.
 * 
 * Главные мысли которые необходимо донести в книге:
 * 0) Постоянно колоть чувство справедливости читателя
 * 1) (сыро) Желание элит обогатиться не надо распространять на народ 
 * Показать кто и как распространяет предрассудки и зачем.
 * Бичевание национализма
 * 2) (сыро) Что бы противостоять элитам других стран - необходимо объединиться
 * Показать что другие народы (элиты других народов) за людей тебя не считают
 * 3) (сыро) Личное обогащение - вещь неприоритетная, о стране кто думать будет
 *  (Блять, надо вставить куданить Алексашку!! как весьма неприятного типчега!)
 * Надо делать упор на идею №12 где только можно, от одного человека зависит многое
 * то что ты считаешь очевидным и правильным нужно талдычить постоянно не боясь показаться занудой 
 * или схлопотать по лицу
 * 4) Показывать разобщение народа русского, вызывать душевную боль об этом
 * 5) Правда против силы
 */
#endregion

#region Идеи
/*
 *  Здесь надо СФОРМУЛИРОВАТЬ мысль, которую я хочу передать читателю.
 *  Ну, те мысли, к которым читатель должен сам дойти, прочитав произведение.
 *  Или вопросы, к которым они должны придти.
 *  
 * ИДЕЯ 1
 * О происхождении фобий и кто в них реально заинтересован. О создании предрассудков в широких массах.
 * О распространении предубеждений на национальной почве.
 * 
 * ИДЕЯ 2
 * О происхождении, о том что потомственному дворянину гордиться нечем. 
 * 
 * ИДЕЯ 3
 * Если жениться по расчету на некрасивой, то дети красивыми будут вряд ли. 
 * Зачем плодить несчастье. Да и самому гулять налево придеться. 
 * 
 * ИДЕЯ 4 
 * Богатство с собой в могилу не унесешь.
 * 
 * ИДЕЯ 5 
 * О социальном развитии, о том что личность должна воспитываться не в тепличных условиях, не в ограниченных, а 
 * в наиболее широких, только тогда личность не будет однобокой. 
 * А именно это и происходит в дворянских семьях, где множаться моральные уроды.
 * 
 * ИДЕЯ 6 
 * Индивидуализм и коллективизм.
 * Эгоцентризм и альтруизм. 
 * Вообще можно перечислить все человеческие грехи.
 * 
 * ИДЕЯ 7 
 * Утопия. Утопический государственный строй. Отличная идея, утопический строй будущего. внутреннее и внешнее проявления такого строя.
 * Идея - люди могут как-то влиять на статус других людей, но только надо сильно продумать.
 * Будущее социальных сетей!!!
 * 
 * ИДЕЯ 8 
 * Армия - очень обширная тема.
 * 
 * ИДЕЯ 9
 * Закулисные игры, где народу одно, а на самом деле другое. Например:*/
#region Пример
/*
Жертвами большой политики всегда становятся простые люди. В Феврале 1917 это были русские офицеры и полицейские, летом 1941 миллионы солдат Красной армии, евреи и цыгане оккупированной нацистами территории.

Теперь на алтарь мирового господства положены жизни простых узбеков и киргизов. И остановить кровопролитие должен…газовый вентиль.

В своей статье, написанной сразу после «киргизской революции», я написал, что переворот, приведший к свержению Бакиева, был организован Китаем при пассивной поддержке России. Многие тогда мои слова восприняли скептически. Ход событий подтверждает правильность такого анализа.

Что нужно в Киргизии геополитическим игрокам?

Китай хочет убрать из Киргизии американские военные базы. Ведь Киргизия имеет очень большую границу с Поднебесной. А свергнутый президент Бакиев дал согласие на открытие рядом с городом Ош еще и американского «антитеррористического центра».

«Наиболее масштабным из них является, пожалуй, план Пентагона по сооружению контртеррористического тренировочного центра на юге Киргизии. Изначально данный объект предполагалось построить в Баткене. Но теперь, похоже, он разместится в Оше».
Видимо этот шаг и стоил Курманбеку Бакиеву карьеры. Тот, кто хоть немного знаком с принципами действия англосаксов прекрасно понимает, что именно в «антитеррористическом центре», расположенном рядом с китайской границей, и будут готовиться террористы, диверсанты и будущие организаторы массовых беспорядков в китайских Тибете и уйгурской автономной области.

Россия тоже хочет убрать США из средней Азии и прекратить американский наркотрафик на свою территорию, который во многом идет именно через базу Манас. Аналогично в «антитеррористическом центре» наши «партнеры» из Вашингтона будут воспитывать и обучать боевиков не только для диверсий в Китае, но и в России. Интересы Москвы и Пекина в этом регионе полностью совпадают.

США хочет не только оставить базу в Манасе, но и всячески расширять свое присутствие в регионе. Цель – последующая дестабилизация Среднеазиатского региона, которая позволит доставить массу проблем Китаю и России. Если американцы уйдут из Афганистана, они снова начнут активно финансировать и вооружать талибов и все экстремистские группировки региона.

Суть конфликта: Китаю и России нужно, чтобы США ушли, а Штаты этого не хотят. Все остальные происходящие события – производные от этого противостояния.

Переворот в Киргизии и отставка Бакиева явились для США полной неожиданностью. Последовал период растерянности во время которого, новые власти Киргизии делали заявления, что база в Манасе остается. Прошло совсем немного времени и власти Киргизии, под благовидным предлогом остановили ее работу.

7 июня 2010 «Работа центра транзитных перевозок «Манас» в Киргизии приостановлена из-за спора вокруг топливных пошлин. Временное правительство центральноазиатской страны решило взимать пошлину на ввоз топлива для базы «Манас», которую власти США отказываются платить. Данный конфликт способен вылиться в настоящее дипломатическое противостояние между Вашингтоном и Бишкеком…

После свержения в апреле президента Курманбека Бакиева временное правительство сообщило о своим намерении продлить на год договор об аренде базы «Манас».

Однако нынешнее противостояние вокруг таможенных сборов, по словам аналитиков, может привести к новому витку финансовых переговоров о судьбе данного объекта между США и Киргизией»
10 июня 2010 «В четверг в Бишкек прибыл спецпредставитель НАТО по Центральной Азии и Кавказу Роберт Симмонс. Это его третий визит в Киргизию за последние пять лет. По мнению экспертов, Симмонс приехал «спасать» авиабазу «Манас».

Из-за революционного хаоса Центр транзитных перевозок не выполняет основной функции – полеты американской авиации из киргизской авиабазы на данный момент прекращены. Перестала работать и «бакиевская» топливная компания, и теперь не известны ни организация, которая будет это топливо базе поставлять, ни цена вопроса»
Ответом Соединенных Штатов стали массовые беспорядки. О том, как они были организованы чуть позже. Пока ДАТЫ.

«Массовые беспорядки в областном центре Оше начались в ночь на 11 июня. На следующий день они перекинулись на соседнюю Джалал-Абадскую область».
Излюбленный метод англосаксов – создание проблемы (беспорядки) и тут же продажа ее решения (приехал переговорщик).

«Беспорядки начались ночью с драки между узбекской и киргизской молодежью и распространились по городу. В районах компактного проживания узбеков на улицах появились баррикады, которые охраняют местные жители вооруженные камнями, палками, а в некоторых случаях и огнестрельным оружием».
Нет, одной драки хватит для массовой драки, как в Кондопоге. Могут еще сжечь и разгромить один ресторан. Чтобы погибли тысячи людей, нужно «помогать» по полной программе.

Прочтите новости из Киргизии. Вы сразу увидите там:

- неизвестных снайперов, что стреляют по обеим сторонам будущего конфликта.

Бах – убит киргиз. Снайпер стало быть «узбекский». Бах – убит узбек, какой снайпер? Правильно – «киргизский». А на самом деле он ни тот, ни другой. База В Манасе недалеко…

А до этого снайперов мы видели в Иране…

«В своих выступлениях лидеры кыргызкой и узбекской национальности призвали своих соотечественников остановить братоубийственную войну, отметив при этом, что кыргызско-узбекский конфликт спровоцирован третьими силами».
«В частности, отвечая на вышепоставленные вопросы, Б.Назирханов сказал: « Я узбек по национальности. Мне звонили узбеки. Они сказали, что это снайперы и говорят они не на кыргызском и узбекском языках, а на незнакомых нам языках. Это достоверная информация».

«Информация о гражданстве боевиков в интересах следствия пока не разглашается. Как сообщалось ранее, задержанные снайперы убивали людей всех национальностей без разбора – как киргизов, так и узбеков». 
Эти снайперы должны разжечь страсти. Поэтому стреляют по детям, по женщинам, по подросткам. То есть по тем целям, по которым военные или милицейские снайперы стрелять не будут. И обязательно стрелять – В ОБЕ СТОРОНЫ.

И все- конфликт покатился сам собой. Люди идут мстить. Натравили.

На пресс-конференции киргизской и узбекских диаспор в Москве будут говорить о людях в масках, говорящих на неизвестном языке, врывающихся в дома и убивающих людей обеих национальностей. Будут говорить о 3 тыс. рублей, которые давали всем, кто хочет идти громить . И киргизам , и узбекам. Каждому по 3 тыс. рублей. И они идут убивать друг друга, ведь безработица страшная. Да и дело святое! Эти звери застрелили ребнка!
Любопытно, что Временное правительство Киргизии не просит о помощи США. А ведь войска США УЖЕ на территории Киргизии есть. Просит только Россию.

12 июня 2010 «Временное правительство Киргизии обратилось к России за миротворческой помощью, заявила журналистам в субботу президент переходного периода, глава временного правительства республики Роза Отунбаева».
12 июня 2010 «Решение о направлении в Киргизию миротворцев может быть принято только в соответствии с уставом ООН и после консультаций со всеми участниками ОДКБ . 14 июня, по поручению президента Дмитрия Медведева , состоятся консультации секретарей Советов Безопасности государств ОДКБ для выработки коллективных мер» реагирования.

13.06.2010 «На российскую военную авиабазу Кант в Киргизии в воскресенье прибыли три военно-транспортных самолета Ил-76, которые доставили усиленный батальон 31-й десантно-штурмовой бригады ВДВ, сообщил Интерфаксу источник в российских силовых структурах.

Россия не вводит войска официально, введя их туда «на всякий случай». Потому, что понимает- ключ к решению киргизской проблемы лежит не в усмирении погромщиков. Нужно договариваться с их хозяевами. И беспорядки прекратятся.
Очень любопытна реакция полузащитников прав человека. На том же «Эхе» – Сергей Пархоменко и Юлия Латынина – просто места себе не находили оттого, что залитая кровью Киргизия просила-просила помощи, а гадкая Россия так и не пришла (по причине слабости, хилости, трусости, неумелости, безответственности жлобства, выбрать по вкусу).

Забавно, что вот в Южной Осетии Россия появилась моментально, но это нашей Пятой колонне не нравилось точно также. Им вообще Россия не нравится.
Через два дня после обращения за помощью the Financial Times говорит о том, что России придется ввести своих миротворцев. Подключается тяжелая артиллерия. Нас хотят всеми силами втянуть в конфликт. В погромщиков должны стрелять русские солдаты, чтобы потом Латынина и пархоменко вместе с западными СМИ клеймили убийц мирных людей. То есть нашу армию.

14 июня 2010 «Тем не менее ситуация на юге ухудшается день ото дня, правительство в Бишкеке с ней не справляется, и по-видимому других альтернатив кроме иностранного вмешательства при активном участии России осталось немного.

В 2008 году Медведев фактически провозгласил регион сферой российских интересов. Теперь для того, чтобы подтвердить свой статус локальной сверхдержавы и последней инстанции, России, вероятно, придется играть в Киргизии активную и позитивную роль».
Ничего не получается. Ключ к решению проблемы … сидит в Белоруссии. Это свергнутый президент Бакиев. Только его персона может придать легитимность мятежу и бунту. Без него все случившееся – кровавый хаос, а не народная революция.

Именно о такой ситуации я писал 2 месяца назад:

«А вот теперь пора вернуться к самому первому вопросу. Почему Лукашенко принял у себя Бакиева? На протяжении долгих лет Россия и Лукашенко играют в старую добрую игру: злой и добрый следователь. Россия добрая, Лукашенко злой. Это он, а не мы, можем перекрыть газовый вентиль в Европу. Это он, а не мы, может приютить у себя Бакиева. Репутации Лукашенко ущерба нет – в глазах Запада он человек «конченный». Поэтому так удобно, чтобы пикантные дела делал именно он. Где еще можно держать Бакиева под полным контролем и не иметь никаких проблем… Это наша «страховка». Если ситуация в Киргизии пойдет не в ту сторону, есть вариант ее регулировки. При этом «инструмент», то есть сам легитимный президент Бакиев в наших руках. Не в руках США, не в руках Китая, а руках России.»
Бакиев тихо сидит в Минске. Под нашим приглядом. И дает такие, какие нам надо интервью.

Кушаю. Гуляю. Никого не трогаю. Мятежи возглавлять не буду. Жалоб и предложений не имею.

14 июня 2010 «Я никуда не выезжал. Как я приехал в Беларусь, с первых дней я нахожусь здесь. Никуда не выезжал ( прокомментировал слухи о том, что он был в Турции, – ред.). Ну, выезжаю в город (Минск, – ред.). Познакомился с городом. Он мне очень понравился. Раньше я был в официальными визитами, я его практически не видел. Город понравился, народ, жители столицы. Мне все здесь нравится. Чисто, аккуратно. Дружелюбно. Что я еще могу сказать? Природа хорошая. Дождей правда много. Особенно день-два назад. Гром, молния. В три часа ночи проснулся. С непривычки долго не мог заснуть от такого грохота. Все беспокоило меня. Видел, что в соседней Польше творится, думал не дай Бог такого для Беларуси. Вода куда-то уходит и слава Богу, пусть она уходит. Никуда я не выезжал. Ни в какой Турции я не был. Если б я был в Турции, наверно, это скрыть не возможно было».
Что делать англосаксам?

Надо давить на Бакиева. Надо давить на Москву. Вы на даты смотрите, на даты: 14 июня пресс-конференция Бакиева. И вот уже в Лондоне, то ли арестовывают, то ли дают убежище сыну Бакиева.

15 июня 2010 11:05 Сын экс-президента Киргизии Максим Бакиев «позволил» себя арестовать, чтобы легализоваться в Лондоне. Об этом заявил председатель партии «Ар-Намыс» Феликс Кулов на пресс-конференции 15 июня, передает корреспондент ИА REGNUM Новости . 
У вас папа, у нас сын. У вас легитимность, и у нас кусочек ее имеется.

Ход был за Кремлем.

И Кремль ответил.

Вы на даты, на даты посмотрите.

15 июня 2010 «По словам Миллера, у России есть все основания для сокращения объёмов поставляемого в Белоруссию газа пропорционально размерам её долга. Медведев, в свою очередь, заявил, что Россия даёт Белоруссии пятидневный срок для решения данного вопроса. В случае отсутствия результата против Минска будут применены «строгие меры», сообщил президент РФ».
http://newzz.in.ua/main/1148845822-gazovyj-pogrom.html

Газовый погром: часть вторая

В отличие от остальных сериалов не будем перечислять краткое содержание первой части, а сразу перейдем к сути дела.



Газовый скандал с Белоруссией не дает возможность США переиграть свой проигрыш в Киргизии.

Речь ведь не только о Киргизии, речь о всей Средней Азии. Штаты будут взрывать весь регион. Но у них это не получилось. Во всем мире всегда любят силу. А тех, кто пытался, но не смог уважать не будут. И вот уже следствие американского провала дает о себе знать.

Бодрые новости начинают приходить с 19 июня 2010 года.

19 июня 2010 «Американская база в Киргизии должна рано или поздно прекратить свое существование. Об этом заявил президент РФ Дмитрий Медведев в интервью The Wall Street Journal. По его словам, такой объект не может «существовать вечно». Ссылка http://www.regnum.ru/news/1295715.html

20 июня 2010 года «В Иране через повешение казнен лидер суннитской группировки «Джандалла» (Воины Аллаха) Абдулмалек Риги (Abdolmalek Rigi). Об этом сообщает Agence France-Presse со ссылкой на официальное иранское агентство IRNA.

Риги повесили на рассвете 20 июня. Ранее сообщалось, что ему предъявили обвинение в 79 различных преступлениях, в том числе в убийствах, вооруженных ограблениях, покушениях на убийство, нападениях на военных, полицейских и мирных граждан. По данным иранских СМИ, мятежник сознался в сотрудничестве с НАТО и ЦРУ.

Риги был арестован иранскими спецслужбами в феврале 2010 года. Захват произошел в самолете, следовавшем из Дубая в Киргизию». Ссылка http://news.rambler.ru/Russia/world/6728192/

21 июня 2010 года «Глава Федеральной службы по контролю за оборотом наркотиков Виктор Иванов считает, что для эффективной борьбы с наркотрафиком из Афганистана России необходимо создать в Киргизии еще одну военную базу. По словам Иванова, его предложение обусловлено нежеланием или неспособностью властей Киргизии самостоятельно решить проблему наркотрафика. «Без нашего присутствия нам тяжело постоянно просить киргизов, чтобы они решили эту задачу», – сказал глава ФСКН. Ссылка http://news.km.ru/ivanov_predlozhil_sozdat_eshhe_o

23 июня 2010 «Это – подрывные действия, организованные и управляемые извне», – говорит президент Узбекистана Каримов о причинах межэтнического конфликта в Киргизии. А помощник госсекретаря США Роберт Блейк, находившийся в Узбекистане 17–18 июня, не был удостоен аудиенции у главы узбекского государства». Ссылка http://news.km.ru/moskva_tashkent_i_astana_znali_o

А что было в тот день с другой стороны баррикад?

19.06.2010 «Накануне юридическая фирма Carter Ruck, защищающая интересы младшего сына свергнутого президента Киргизии, заявила, что Англия предоставила ему временное убежище на своей территории». Ссылка http://www.regnum.ru/news/1295696.html

А почему, собственно говоря, наш президент говорит, что американская база не может существовать в Киргизии «вечно»? А потому, что Россия и Китай больше этого терпеть не хотят.

Диалог, невидимый простому жителю планеты, идет между державами:

Россия и Китай – Мы не хотим вашей базы и потому, свергаем вашего Бакиева.

США, мировая закулиса – Тогда мы свергнем ваше Временное правительство

Россия (и Китай) – А мы подавим попытку путча. И Бакиева вам не отдадим (Вы заметили, что когда «Бакиев» стрелял в демонстрантов и погромщиков – это было «кровавый режим стреляет в народ». Когда тоже самое да еще в куда больших масштабах сделал новая власть – это запоздалое наведение порядка).

США, мировая закулиса – А мы сделаем погромы, убийства и национальную резню. Остановить ее сможет лишь признанный лидер. Легитимный президент, которого послушают все. Отдайте Бакиева.

Россия – Не отдадим Бакиева. Войска вводить официально не будем. А неофициально передушим и переловим всех ваших парней в масках, снайперов и людей, в машинах без номеров, раздающих автоматы людям.

«В городе Ош за время беспорядков уничтожено 10 вооруженных стрелков. Информация о гражданстве боевиков в интересах следствия пока не разглашается. Как сообщалось ранее, задержанные снайперы убивали людей всех национальностей без разбора – как киргизов, так и узбеков… В настоящее время военные проводят спецоперацию по нейтрализации снайперов». Ссылка

«Согласно результатам расследования, проведенного Управлением верховного комиссара ООН по правам человека, беспорядки в Оше и Джалал-Абаде были заранее спланированы, чтобы возбудить вражду между киргизами и узбеками. Представитель Управления Руперт Колвилл заявил, что вооруженные столкновения на юге Киргизии были не «спонтанным проявлением жестокости», а тщательно спланированной акцией». Ссылка

Откуда в Оше сразу десятки снайперов? Где в последнее время вообще было сразу столько неизвестных стрелков по людям? Кто умеет планировать массовые беспорядки? Спецслужбы США или таджики? Может быть где-то в мире революцию или переворот мафия организовала? С десятками снайперов? Мафия киргизская – вообще смешно звучит? Может сам Бакиев?

Нет. Бакиев ехать из Минска никуда не собирается. И не может. Разве только с разрешения России. Он там под надежной охраной. Она же конвой. Нам он нужен надежно изолированным. На той территории, где власть «печатной машинки», банкирского закулисья, владельцев ФРС (как хотите, так и называйте) слаба необыкновенна. Другого такого места, кроме Белоруссии не найти.

США, мировая закулиса – Мы берем в заложники сына Бакиева. Он теперь в Лондоне. Отдайте Бакиева.

15 июня 2010 в Лондоне берут Бакиева – младшего и начинается газовый скандал с Белоруссией.

Зачем он нужен?

США, мировая закулиса – Отдайте Бакиева.

Это не шутки. Это давление сегодня не может выдержать даже Китай. И поэтому отвязал свой юань на днях от доллара, что в перспективе приведет к росту его курса и удорожанию не просто китайских товаров, А ПРОИЗВОДСТВА ВСЕХ ТОВАРОВ В КИТАЕ. Это первый шажок к возвращению промышленности на «Родину».

Просто сказать «нет» нельзя. Нужно «алиби».

10 июня 2010 в Москве с визитом был Лукашенко. Встречался с Путиным.

«10 июня в рамках саммита ШОС состоялась неофициальная встреча Нурсултана Назарбаева, Дмитрия Медведева и Ислама Каримова, на которой якобы обсуждалась оперативная информация о грядущих в Киргизии беспорядках». Ссылка

Невидимый диалог, он ведь не прекращается. Есть разведка, есть дипломатические каналы. Есть неофициальные эмиссары. Мы знали, что американцы готовят путч. Мы знали, что им нужно, а вернее говоря, кто им нужен. И приняли решение, как противостоять.

Газовый скандал – это спектакль, в очередной раз разыгранный Лукашенко по просьбе Кремля. Ему все равно, а нам очень нужно. Нам – это России, Китаю, Казахстану. Узбекистану и да и самой Белоруссии. Не любит ведь батька банкирское закулисье. А тут такой шанс показать им если не кузькину мать, то уж большую жирную дулю.

США, мировая закулиса – Отдайте Бакиева.

Россия – Мы с удовольствием. Но он не у нас. А в Белоруссии. А там, сами знаете, самодур какой. Нет никакой управы. Удила закусил   

США, мировая закулиса – Отдайте Бакиева, а то его сына начнем пересылать в Минск по частям.

Россия – Ничем не можем помочь. Вон батька какой – он даже за газ не платит. Прямо дите малое – контракт не прочитал. И ничего нам не поделать. А база ваша, кстати, не может «существовать вечно»…

И все это накануне поездки Медведева в США. Ставки сделаны, ставок больше нет. 23 июня 2010 – Белоруссия начала платить за газ. Ссылка

Вы заметили реакция Европы? Это очень важно.

«Газпром настаивает – и по праву – на том, чтобы были погашены определенные долги. Белоруссия настаивает – и по праву – на том, чтобы ей заплатили за транзит, а сама она хотела бы оплатить существующий долг товарами. То, что правительство в Минске не хочет занимать деньги в банках и помогать им при помощи неплохих процентов, – это понятно… Российское руководство злится на Лукашенко – он предоставляет сверженному киргизу Бакиеву убежище, он хочет установить экономические связи с Западом, он не пляшет под московскую дудку, хотя его народ и вынужден наслаждаться его собственными мелодиями». Ссылка

Европа совершенно спокойна. Она знает, что весь конфликт это цирк. Она знает, что никаких потерь газа она не понесет. Что таких целей никто и не ставил. А когда был зимний конфликт с Украиной переполошились все европейские лидеры!

А теперь для все еще сомневающихся, что все именно так и обстоит.

21 июня 2010 «ОАО «Газпром» снизило штрафные коэффициенты за несанкционированный отбор газа по долгосрочным контрактам до 1,1 летом и 1,5 в зимний период, сообщил на пресс-конференции в понедельник член правления газового холдинга Кирилл Селезнев. «По итогам работы с потребителями мы пошли на то, что снизить коэффициент до 1,1 летом и 1,5 зимой», – сказал он. Ранее штрафной коэффициент летом составлял 1,5, зимой – 3». Ссылка

То есть берите, берите наш газ, и за воровство платите меньше? Или все-таки, ребята, как договорились, не будет попадать на деньги играя «злого следователя»?

Кто же в момент «воровства» снижает наказание? Тот, кто хочет его поощрить…

Окончание газового конфликта с Белоруссией, означает успокоение в Киргизии. Успокоение в Киргизии наступит только по окончании газового конфликта. Два эти события слились в единое целое.

Улягутся грозные заявления, пожелтеют грозные газетные заголовки. А останется Таможенный союз и вернейший друг России, патриот Единой страны Александр Лукашенко. С которым Россия всегда «начинает» ссориться, когда нужно устоять под давлением США и мировой закулисы.

http://nstarikov.ru/blog/5800 

блог Николая Старикова

Ну что же весьма здраво и меня очень радует то на это всё повелись наши оппоненты.

заколебался я ссылки копировать , кому нужно пройдёт и посмотрит, я проверил всё совпадает*/
#endregion
/*
 * ИДЕЯ 10
 * Переоценка приоритетов. Переоценка жизненных ценностей. Вернее переоценка весов жизненных ценностей.
 * Надо показать так: человек борется за что-то, переживает, ставит жизнь (неважно как, например практически 
 * самоубийство) а затем резко понимает, что за это бороться не следовало. 
 * Хороший пример есть у Болеслава Пруса, в конце книги Фараон жрец - другому жрецу: фараоны приходят и уходят, 
 * народ живет так, а потом лучше или хуже, но 2 + 2 всегда рано 4. Солнце всегда восходит на восходе, 
 * и садиться на западе, и вообще, пойдем я тебе покажу новую технологию подачи воды на верхние поля.
 *
 * ИДЕЯ 11
 * Огромная неоптимальность современнрго мира. Безумно низкий коэффициент КПД средств сверху вниз - попилы и прочая коррупция.
 * 
 * ИДЕЯ 12
 * То что человек может влиять на других людей, причем кардинально! Только не надо лениться, стесняться
 * и боятся показаться глупым, или бояться выделится. Мы меняем этот мир, пусть сначало это незаметно.
 */
#endregion

#region Сырые описания
/* Трое малолетних гопников со словами "Купи кирпич" продают никому не нужный булыжник 
 * другому мальцу за все имеющиеся у него деньги. Затем портвей и чиксы.
 * 
 */
#endregion

#region Мысли
/*
 * Есть предположение, что вообще это всё херня.
 * Про варга и про клятыша. Что не стоит пихать фентезийные элементы в исторический, хмм, роман.
 * Есть мысль расширить роль Лужки, писать о беспризорнике, о роли семьи.
 * Создать антипод беспризорнику Лужке, какого-нибудь призорника. 
 * О росте сознания беспризорника (со всеми вытекающими: злобой, кражами и проч.) в другого человека под присмотром боярина Борислава.  
 * Психология беспризорника. Призма сознания беспризорника.
 * Боярин Борислав долго мучается, затем тоже выгоняет его за всю фигню, но Лужка осознаёт и извиняется.
 * Роль семьи!
 * 
 * лекция о росте человека: 
 * сначала он маленький, потом в подростковом возрасте он хочет быть лучшим, потом хочет жениться. Появляются дети.
 * Надо их прокормить. И по кругу.
 * Людской ресурс государства! Бабы еще нарожают.
 * Ведьма с абортами. Смысле  с противозачаточными.
 * 
 * Детектив! Какая-то загадка, что бы читатель думал над разгдакой вместе с главным героем.
 * 
 * Необходимо немного расписать географию, для создания духа времени. Ильмень, Волхов, Неман, Двина, Лавоть
 * Днепр, Приднепровье, Полесье, Волынь, Дон, Ока, (Катынь надоть добавить )) ), Ладога, Белое, Мещера.
 * Висла, Эльба, Одер (Одра)    
 */
#endregion

#region Макаренко
/*
 * Советский ребенок не может быть воспитан непосредственным влиянием одной личности,
 * какими бы качествами эта личность не обладала. 
 * Воспитание есть процесс социальный в са-мом широком смысле.  
 * 
 * И каким бы хорошим человеком ни была мать, простое соседство с нею ничего не могло дать положительного. 
 * Скорее, наоборот: 
 * нет опаснее пассивного соседства хорошего человека, ибо это - наилучшая среда для развития эгоизма. 
 */
#endregion

#region Тотальный контроль
/*
 *  Утопия. 
 *  Страна есть зоны А и Б. Большая часть вне зон. 
 *  В зоне А тотальный контроль. В тело вшивается идентификатор. Камеры и прочие датчики постоянно мониторят 
 *  наличие и работоспособность идентификатора. Если на подконтрольной зоне возникает лицо без идентификатора туда устремляется наряд.
 *  Денег нет вообще - деньги только электронные. Контроль за покупками, за дебитом, кредитом. 
 *  Смысл контроля - если происходит какое либо правонарушение, виновный обязательно будет найден. 
 *  Т.к. кеша нет вообще, а денежные переводы контролируются - исчезает коррупция, и вообще какие либо незаконные операции связанные с деньгами
 *  Можно контролировать уровень алкоголя в крови. Врачи могут запретить пить установив этот уровень на ноль. 
 *  Идентификатор работает на принципе открытого ключа с 256 битным ключом.
 *  Использование идентификатора - повсеместно. 
 *  За нарушение закона, режима зоны и пр. - можно с этой зоны вылететь. Причем сразу из А в никуда. И из Б в никуда.
 *  Зона Б имеет послабления, является буферной зоной между ЗЧК или ТЧК (Зона частичного контроля или территория частичного контроля)
 *  (зона вне постоянного контроля) ЗВПК
 *  Есть зона А1, А2 - это зона еще большего контроля.
 *  Сюжетов - масса.
 *  Самый нормальный - возможность полного обвала.
 *  Сюжет:
 *    В ЗВПК есть фирма по изготовлению квантовых процессоров, один умник использовал квантовый процессор для определения 
 *    делителя произведения двух простых чисел. Причем "графическим" способом, в многомерном квантовом нечто строится матрица,
 *    когда параболический график проходит через обе линии координат - квант определяется, затем происходит масштабирование,
 *    и так до тех пор пока координаты кванта не будут локализованы с точностью до цифры, и готово. Время расшифровки 
 *    такого числа очень быстрые - десятые доли секунды. (Зависимоть от "размера" квантового процессора?)
 *  Этого умника прижали/убили и вся система Зоны А/Б под угрозой коллапса. Идентификаторы теперь возможно обманывать.
 *  Едет человек, или группа оперативников. Или следователей. Едут в ЗВПК разобраться со странными барахлениями идентификаторов.
 *  Сила против правды. 
 */
#endregion

#region Глава 1
//А может печенегов пригласил князь Новгородский??
/*Такой сюжетец: 
 * "Дядя Вор" (который подобрал Лужку в Киеве) посылает мальчонка за два дня пути предупредить разбойнегов о купце.
 * Лужка каким то макаром должен играть в этом роль после вступления в группу. Должна быть опастность, не всё пойдет по плану.
 * Какая-то неожиданность.
 */
#endregion 

//Путь насилия и ненасильственный путь НА ПРИМЕРАХ
/* человек в поиске утопии
 * */
/* Система рейтингов, 
 * государтвенное дотирование топов разных лиг разных дисциплин
 * типа силовое троеборье, биатлон, борьба, бокс
 * любительские лиги, и профессиональные
 */
/* Цели написания произведения:
 * 1) Показать, что не надо вестись на проводимый над нами метод "Разделяй и властвуй"
 *    Можно показать этот метод в исполнении Византии над "варварами"
 *    Также на примере и иранцев.
 *    Показать сепаратизм Новгорода из-за жадности и амбиций князя.
 *    Показать сколь губителен в итоге такой сепаратизм.
 * 2) Показать, почему так сложно было бороться с кочевниками.
 * 3) Историческое просвещение.
 *    Показать рабство. Показать хазар, печенегов. Рассказать о персах и Византии.
 *    Показать торговлю показать до чего доводит жадность в торговле. 
 * 4) Показать власть, что есть настоящие государственники, и большая часть со своим множеством амбиций, кое не пересекается с государственным.
 *    Показать, что человек всегда будет слабым звеном любой власти. 
 *    Идеальная власть - нечеловеческая власть. Власть закона например. Диктатура закона. Единственно - законы несовершенны, и порой бесчеловечны.
 *    Можно показать такой пример.
 * 5) Показать смену элит на примере смещения на вече смоленского князя. //что это за цель написания произведения такая???
 *                                                       //губительна смена элит али нет?
 *                                                       //шило на мыло ли это? или наоборот - полезно? 
 * 6) Сила - в правде! ))
 * 
 * 7) Показать развитие героя. Переоценку его приоритетов. Идея №10, 11, 12
 * 8) Показать как сложно собрать Князю Киевскому другие дружины на поход на Полочан. 
 *    Показать сложность собрания земель русских.
 * 
 * 
 */ 
#endregion
#region Историческая справка
#region Хазары
/*KHAZ.PDF
 * 46/46
 * каганат
 * каган
 * орда
 * тудун(м?)
 * языческое камлание
 * дань(подать, пошлина)
 * провинция(кочевья, аилы)
 * муэдзин(минарет)
 * Белая Вежа (Саркел - Белая Крепость)
 * КОрсунь(Херсон)
 * Гуннское нашествие 200 лет назад... (400-470)
 * Тархан, богадур
 * Кибитка (телега)
 * 
 Артамонов История Хазар 
 * 114/523
 * 

Колыбель хазар - северное предкавказье
Они потомки части гуннов, пришедших через Южно-Русские степи из Средней Азии на Рим в 5-6 веках
Хазары отвоевали у персидского шаха Армению, Грузию, Кавказскую Албанию в 6 веке.
Шах с большим трудом отвоевал их у гуннов обратно
В 576 (тюркский?) каган Ашид, повоевав с (эфталитами?) победил их и потребовал у Ирана дань(откуп) 
который те платили эфталитам за ненападение.
Тюркский каган покорил болгар, хазар. Попытался взять Дербент, но не получилось.
Потом алан, утигур. Потом начал войну с Византией за Прикавказские страны, и в каганате разразилась гражданская война. 
в 626 г. Византийский император сподвиг тюркский каганат!!! (это целая эпопея про императора Ираклия, когда Византийская
империя оказалась на краю гибели см.Артамонов 142)(значительную военную силу которого на тот момент представляли 
хазары) на войну с персами. Первая же битва дала значительную добычу. Каган объявил всеобщую мобилизацию 
типа: 

Он уведомил о том всех тех, кто находился под властью его, — племена и народы, жители полей и гор, 
живущие в городе или на открытом воздухе, бреющие головы носящие косы, чтобы по мановению его все были готов и вооружены.

Затем войска Кагана вновь обрушились на Дербент. Взяли Албанию(Кавказскую) и осадили Тбилиси.
Моисей описывает воинов как «безобразную, гнусную, широколицую, безресничную толпу», которая «в образе женщин с распущенными волосами».
На следующий год покорили город, и начали воевать Армению, но опять разгорелась междоусобная война в кагане.
Произошел крах тюркского кагана. На его основе возникли Великая Болгария под властью Кубрата из рода Дуло, который в 
тюркском кагане боролся за власть с правящим родом Ашина. 
Кубрату византийский император Ираклий пожаловал почетное звание патрикия и большие дары. 
Столицей В.Б. стала (Фанагория?) раграбленная гуннами еще в 4 веке.
В 640 Кубрат умер, и В.Б. распалась. Крупнейшими были орда Аспаруха и орда Батбая. 
Орды кочевали, весной приходили на берега ловили рыбу и проч, а летом уходили глубже в степи на пастбища.

Остатки рода Ашина осели у хазар и основали новую правящую династию. Государство назвали каганатом. 
Позднее Батбай подчинился кагану, а Аспарух откочевал за Дунай и основал там Дунайскую Болгарию.
В 682 году (кто??) женился на дочери албанского князя и принял христианство. 

В 695 в Херсон был сослан виз. император Юстиниан.
Он не оставил попыток вернуть Константинопольский трон, но херсонцы донесли на него и тот бежал 
в крымскую Готию(нах. под властью хазар) 
Каган выдал замуж за него свою дочь и поселил в Фанагории. Византийцы подговаривали его убить Юстиниана за значительный выкуп.
Юстиниан бежал в Дунайскую Болгарию и с помощью хана Тарвела захватил в 705 году Константинопольский трон.
Вывез из Хазарии жену и маленького сына(Тиверий в будущем соправитель). 
Организовал поход на враждебный Херсон. К тому времени херсонцы отложились от Византии под Хазарский каганат, куда те 
прислали тудуна(правитель). Юстиниан начал войну не только за Херсон, но и за весь Крым и (Боспор?). 
Сжег Херсон, обратил всех поголовно в рабство, а тудуна пленил и отправил в Константинополь.
Через небольшое время Херсон отстроился и население подняло бунт против Юстиниана. Бунт возглавил богатый и знатный 
амянин Вардан. Херсониты провозгласили его императором Варданом-Филиппом. Восстал весь крым. 

Юстиниан пытался восстановить отношения с каганом отослав ему тудуна, но к несчастью тот умер по дороге, 
а хазары в отместку убили всю его свиту (300 греков). 
Армия Юстиниана встала на сторону Филиппа, и тот вместе с хазарами переправился в Константинополь, убил Юстиниана, 
казнил Тиверия и захватил власть. 

Хазария и Византия стали союзникам, т.к. им еще угрожали арабы. 
Потом Херсон стал частью Византии, а крым и восточные степи остались за Хазарией.

Итак, к началу 8 в. федеративный союз племен, возглавляемый хазарами, занимал
уже степи и предгорья современного Дагестана и Прикубанья, приазовские степи, частично
степи Северного Причерноморья и большую часть Крыма с входившими в нее приморскими
городами, начавшими к этому времени интенсивно отстраиваться после длившегося несколько
столетий запустения.*/
/*Артамонов
 * 122/523
 Дербентская стена имела протяжение на 40 км! 
 Конец стены сильно вдавался в море, образуя искусственную гавань.
 Другой конец стены упирался в цитадель на горе (Нарын-Кала)
Арабский ученый Якут так писал: "Хосрои (персидские цари) прилагали 
большую заботу к этой пограничной области, вследствии великой опасности с этой
стороны и сильной боязни её. " 
Также персы устанавливали тесные связи с туземной верхушкой, отводя им строгие границы 
и назначив каждому сан и титул.

Иран (Арабский халифат?) отвоевав с Византией, и заключив мирный договор, по этому 
договору обязян был сооружать защитные укрепления у Кавказских гор, а Византия 
по этому мирному договору обязана была субсидировать такую защиту 30 тысячами золотых
монет в год.
 
 Тюркютские торговцы шелком с Византией. Там где были эфталиты(древнеиранский народ, "белые гунны")
 ("не безобразные как гунны, не кочевники, и имеют одного царя, и закон, и устройство не хуже 
 ромеев и персов")
 В союзе с тюркютами персы разгромили эфталитов.(562г.) Тюркюты потребовали дань, которую персы раньше платили
 эфталитам себе. Персы отказались. И тюркюты стали искать союза с Византией против иранских сасанидов. 
 Византия медлила с военным выступлением, и тюркюты заключили с персами мир. 
 Византия постоянно вела интриги с племенами варваров, стравливала их промеж собой.
 В 576 г. Византия опять повела военные действия против персов, и им стал сильно нужен союз с тюркютами
 Но посольство Византии было плохо встречено одним из тюркютских вождей Тюрксюрфом
  "Не вы ли те самые римляне, у которых десять языков и один обман? У вас множество языков, 
 одним вы обманете меня, а другим моих рабов вархонитов. просто сказать, лаская все народы и обольщая их
 исскуством речей и коварством души, вы пренебрегаете ими, когда они ввергнутся в беду головой, а 
 пользу от этого вы получаете сами" 
 До этого Тюрксурф покорил все народы предкавказья, и стал требовать дань от персов, что они раньше 
 платили этим народам за ненападение. Хосрой понадеявшись на Дербентские укрепления не ответил на 
 эти требования. Тюрксюрф осмотрев Дербент отказался от идеи нападать на Иран. 
 Вместо этого, после приема посольства Византии и угроз им, начал с империей войну и взял Боспор.
 И пошел бы значительно дальше. Умер верховный каган тюрок, и между ними (между членами рода Ашина)
 разгорелась весьма нешуточная война за власть. Турксанф (что возглавлял поход на Византию принял
 Далобяня(претендента на роль кагана) и прекратил наступление на Византию)
 Шаболио, другой претендент, обратился к Небесной Империи (к китайцам) за помощью. И разгромил 
 Далобяня. 
 Византия воспользовалась ситуацией, заняла обратно Боспор, вернула под управление 
 стратилату и дуку Херсоннскому Евпатерию. 
 К 589 г. Византия собрала большую коалицию против Ирана: с юга натравила на него двух арабских шейха, 
 с севера в Азербайджан и Армению вторглись хазары, с востока в Иран вторглись тюркюты. 
 По сообщению грузинской летописи, союз между империей и хазарами, и империей и тюркютами произошло при
 посредничестве Гуарама, грузинского царя, ставленника Византии, который и сам, вместе с аланскими 
 племенами выступил против персов.
 
 Иран оказался в крайне тяжелом положении. Справедливо полагая, что главную опасность представляют 
 тюркюты, персы направили против них отборные войска под командованием Бахрама Чубина который и 
 разбил их под Гератом. Арабам были посланы подарки, убедившие их прекратить нападение. 
 Увлеченные грабежом шайки хазар были разбиты регулярными войсками. 
 Гуарам, узнав о поражении тюркютов, счел за лучшее отступить.
 Персия, освободившись от внешних врагов, немедленно была ввергнута во внутреннюю смуту. 
 Бахрам Чубина поднял мятеж, претендуя на тиару шахан-шаха. 
  
 Появление хазар в Закавказье неотрывно связано с императором Ираклием. 
 Четкий сюжет, выполнение обещания выдать дочь за тюркского вождя императором Ираклием.
 Евдокию возвращают посреди дороги, т.к. её  жениха убивают в борьбе за власть.
 
 Описание различий во внешности между хазарами, гуннами, булгарами Артамонов 155
 
  
 
 
 */
#endregion 
#region Гунны
/*Артамонов
 * По легенде Иордана(готский историк 6 век) Гунны - это народ произошедший от связи нечистых духов с пустынными ведьмами

Военная организация хуннов, предков гуннов+угорцев, это 
  конные лучники не вступая в рукопашную схватку, осыпали противника стрелами. 
  Появлялись то там, то тут, доводя противника до изнеможения.
  Важнейшим элементом вооружения гунна был лук, большой составной 
  с костяными усиливающими пластинами лук. Самое совершенное оружие того времени.

  Широко использовался аркан. Заарканенного противника либо
  убивали, либо брали в плен, в зависимости от обстоятельств

  Гунн - коренастый, безбородый, безобразный)) На них шкуры или холщевые рубаха, 
  на голове кривая шапка, на ногах мягкая, из козьей шкуры, обувь.

В 370 году гунны сломили сопротивление алан, перебив или подчинив себе.
Затем ы 376 году разогнали готов, прошли через Дарьялы (или Дербент?) до Армении и восточных 
владений Византии. Пустошили Северный Иран (Армению и дальше на юг)


Готский король Германарих. 
Готы (вообще готы - меньшинство среди этого населения) (часть современной Украины, большие поселения, 
деятельность в основном землепашество, дома из обмазанного глиной плетня, с глинбитной печью.
Развитое гончарное ремесло. Распространенность кладов с серебрянными римскими монетами.
Наблюдалось значительное экономическое и социальное расслоение) 
Вообще это локальный вариант провинциальной культуры Рима. 
Он распространился также и на фракийские племена, и на алано-сарматские кочевые племена (недавно осевшие)
и на часть западных славян.

 В начале 3 века союзы германцев-готов заявили о себе нападениями на восточные владения Рима.
А в конце 4 ищут спасения от гуннов за Дунаем.

Атилла - 445 год - царь всех гуннов. Место действия - Западная Европа


Иранцы в то время сильно (правление шаханшаха Иездигерда II) 
беспокоились о защите от гуннов(хайландурков) и укрепляли Дербент.
Иранский марзбанд (правитель) области Чора.

В 470 году персы требовали у Византии помощи в охране Дербента и Дарьялского ущелья.
Т.к. они говорили что несправедливо, что лишь они охраняют их от северных варваров. 


Савиры

В 513 году савиры прошли через Дарьялы и сказали персам, что им мало дани. Чтобы 
персы платили им больше, чем хочет заплатить Византия. Персы заплатили, но как только
гунны-савиры рассредоточились - напали на них. Но всё равно были биты.
Затем 531 года гуннов переманивает то иранцы, то византийцы для борьбы друг с другом.
300 фунтов золота

Аланы всегда выступают на стороне Византии, а гунны-савиры - то на стороне Византии, то на стороне Ирана.

Гунны-савиры - это вторая волна кочевников, сильно тюркизированных угров, нахлынувшая из Средней Азии. 
Волна меньшей силы, которая тем не менее впитала в себя остатки первой волны в восточной Европе и Предкавказье.

Христианские проповедники (Кардоста) в конце V начале IV века



*/
#endregion
/*Гибель Византии
 * Несметные богатства империи.
 */
#region Древняя Русь
/*Быт и культура Древней Руси
 *
 * ////Интерьер древнерусского жилища
 * Главным предметом интерьера является - печь.
 * Украшалаль изразцами (глиняными плитками, типа кафельных)
 * Стряпчая (кухня) отделялась от основной комнаты перегородкой из ткани.
 * Вдоль стен - земляные лавки(если изба полуземлянка), в деревянном опалубке.
 * Плоскость стен эффективно использовалась под разные полки - залавники, полавники, посудники, поставцы.
 * Лжичник - полка для ложек.
 * Крючки для одежды, головных уборов, сбруи и проч. Делались либо как клин, либо как сук у доски.
 * Люльки - подвешивались на гибком шесте, - деревянный ящик без дна. 
 *   Вместо дна - лыко. Лубяное. Ну или холст, льняной или конопельный
 * Укладки: короба(лубяной короб), сундуки, скрыни(сундук), кубел (липовая кадка с замком)
 *  Богатые сундуку оковывались железными полосами, накладками.
 *  Ткацкой станок али прялка.
 *  
 * ////осветителные приборы
 * глинянный светильник с блюдцем, куда наливают масло (оливковое)
 * свечи восковые
 * 
 * с XIII века - еще и лучины
 * 
 * ////разная домашняя утварь
 * Коромысло
 * Ступа и пест - для превращения зерна в крупу, для толчения льна и проч.
 * Корыто
 * 
 *  на юге - 
 *  железный таганок (трехножка)
 *  сковорода
 *  чапельник - ухват для сковороды
 *  
 * замки и ключи - всё было //железные, следовательно дорогие
 * 
 * ножи, бритвы и ножницы
 *  обычный нож - 
 *   лезвие 10 см / черенок 5 см / рукоятка (дерево/кость) 8 см
 *  сапожный нож отличается более коротким лезвием и стальными (оцел, оцельными) накладками на лезвие
 *  
 * бритвы целиком стальные
 * 
 * ножницы - пружинного типа
 *   на лезвие обычно наваривают стальные пластины.
 *   
 * /!дамаскская сталь -
 *   полосы железа и стали в горячем состоянии механически сковываясь, давали причудливые узоры.
 *   
 * ////Гребни и расчески
 * костяные, роговые(рог варят в воде, распрямляют, сушат - и нарезают на пластины) и деревянные
 * 
 * ////Керамика
 * горшки, миски
 * 
 * в домашних условиях - лепная.
 *   орнаментировали веревочкой или плаками наводили узоры
 * в ремесле использовался гончарный круг и горн для обжига
 *   //примечательно, на дно горшка могли ставить клеймо
 * огромные (100 и более литров) горшки закапывали в пол жилища, для 
 * хранения зерна, пива и проч. 
 * 
 * орнаментированные горшки
 *   полихромная керамика из Византии
 *   иранская посуда
 * 
 * корчаг - большая глинянная тарная амфора для вина
 *   очень часто распространена на юге
 *   на север же везти вино и масло в корчагах было невыгодно/они бились и проч.
 * 
 * //медная посуда 
 * //стеклянная посуда //дороже медной
 *   стеклянная посуда из разноцветного стекла привозилась из сирии и византии
 * //серебрянная посуда //дороже стекла
 * 
 * скляницы с вином //византийские
 * 
 * 
 * //// металлическая посуда
 * прежде всего котлы!
 * изготовлялись из металлических пластин, склепанных друг с другом.
 * 
 * реже - медные котлы с лужением (тонкий слой олова/чистый элемент)
 * 
 * сковороды (с чапельником! )) )
 * 
 * ведра
 *   ведра делали деревянные с железными дужками и ручками
 *   
 * медные и бронзовые чаши
 * серебрянные чаши
 */
/*Рыбаков Язычество древних славян
 *
 * Хронология:
 * **************** До IV века (насколько я понимаю)
 * Славяне (НЕ ДРЕВНЯЯ РУСЬ)
 * Упыри и берегини
 * Упыри - олицетворение сил зла, которых нужно отгонять и задабривать жертвами
 * Берегини - (моряков - берег) (беречь) -им класть "требы", не только в качестве благодарности, но и 
 * что бы они проявляли больше активности в отношении к человеку
 * В древности силы добра и зла и люди - жили в одной горизонтальной плоскости (нет нави, яви и проч.)
 * Это длилось по видимости - десятки тысячелетий.
 * 
 * Мир палеолитического человека замкнут в плоскости земли и ограничем важнейшим событием племени - 
 * очередной охотой. Когда запасы были на исходе - племя начинало длительную и всеобщую подготовку 
 * к охоте. Из кремня и камня изготовливалось оружие, выслеживались стада, палками копались 
 * ловчие ямы. Готовились лесные засеку, готовились сухие смолистые сучья для загона огнем.
 * Тренировались в меткости, совершали магический ритуал 
 * и в итоге всем племенем вступали в яростный бой со избранным стадом. 
 * После охоты хоронили погибших воинов-охотников, лечили раненных, поедали, коптили и вялили запасы.
 * И вновь начинали готовиться к новой охоте. Времени для созерцания неба, луны и звезд не оставалось.
 * 
 * 20-15 тысяч лет назад окончился ледниковый период.
 * Ледник начал стремительно таять. Стада мамонтов устремились вслед за ним на север, в свою очередь увлекая за собой 
 * племена первобытных людей. Вскоре мамонты начали исчезать и вторым крупным животным стал Северный олень. 
 * Охота на Мамонта. Рассказ.
 * 
 * 5000 лет назад: сибирское представление мира
 * Нижний мир: ящер, который глотает солнце
 * Верхний мир: солнце - это головы небесной лосихи
 *  Две лосихи, это большая и малая медведицы. 
 *  В среднем мире всё видимое: шаман, который путешествует из нижнего мира 
 *  в верхний, и затем в средний.
 *  Две реки, которые берут начало в верхнем мире, и заканчиваются в нижнем.
 *  Охотничий культ небесных оленей.
 *  
 * Культ медведя. 
 * Медвежьи пещеры. В некоторых отделах пещеры обнаружены черепа и лапы медведей.
 * Кол-во черепов доходит до 1000. Это некий охотничий обряд. 
 * Бер-лога. Бер - табуированная форма имени медведя.
 * Медведь - скотий бог.
 * Охотник отрубил медведю лапу и отдал её жене.
 * Медведь на деревянной ноге пришел и поёт под окном.
 * Скрипи, нога,         Одна баба не спит,
 * Скрипи, липовая!      На моей коже сидит,
 * И вода-то спит,       Мою шерстку прядет,
 * И земля-то спит,      Мое мясо варит,
 * И по селам спят,      Мою кожу сушит.
 * По деревням спят.
 * Потом медведь сожрал старика со старухой, у которых была его лапа.
 * Лесной хозяин карает тех, кто использует его папы в утилитарных целях
 * /А.Н.Афанасьев/ - народные русские сказки
 * Лапа медведя охраняет крестьянский двор.
 * 
 * Два фактора культа животных (медведя в частности)
 * Первый - идея охоты, убийства зверя.
 * Второй - идея плодовитости, возрождения зверя. 
 *  
 * ****************** С 4 по 8-9 и далее
 * Род и рожаницы
 * Род (Природа, народ, плодородие, урожай)
 * 
 * Сварог. Культ огня. Огонь-сварожич. 
 * Всякия заклинания огню, очищегия от болезней и проч.
 * 
 * ***************  С 8 века еще и культ дружинного Перуна
 * 
 * 
 * 
 * ******************
 * Навье - мертвецы, духи (предков) 
 * Духи именно предков - благосклонны к потомкам. 
 * Другие же недоброжелательны. 
 * Обычай после бани в четверг, оставить тазик с водой и крикнув "Мойтеся" поспешно уйти из бани. Это чтобы мылось навье.
 *              
 *       _____/____
 *      /    /    /
 *     / *  / *  /
 *   _/____/____/___
 *   /    /    /
 *  / *  / *  /
 * /____/____/
 *     /
 * Вот такой значок распространен. Символ плодородия, символ рождения.
 * Земля рожает колосья, аки дева ребенка. Мужеская же обязанность защитить жену свою, землю свою, Род свой.    
 * Земля рожает - это чудо! Это магия. 
 * До периода земледелия (10 тыс. лет назад) многие сотни тысячилетий были охотничьи племена.   
 * Именно ромбический рисунок народ объясняет тем, что поперечный 
 * срез кости мамонта имел именно ромбический рисунок.
 * И древний человек старательно воспроизводил его. 
 *
 * 
 */
/*  Стожар - центральный столб стога, на который накидывалось сено. 
 *  Посолонь - по направлению движения солнца.
 *  Осолонь - против солнца
 *  Явь/навь
 *  Всем миром - народом.
 *  Важенка - самка Северного Оленя
 *  Волоха - шкура
 */
#endregion
#region Аникович - Охотники на мамонтов

/*Наиболее суровый климат оледенения приходиться на 24 - 17 т-и с максимумом на 20-18 т-и.
 * 
 */

#endregion
#endregion
#region Черновик

#endregion
