#region Рассказ: Последняя охота

/*
 *В ~15 тысячилетий мамонты вымерли, вслед за ними исчез человек.
 * 
 * Это удивительно, с точки зрения науки, человек - вовсе не является хищником. 
 * По строению зубов мы относимся к "всеядным". Существам, которые могут употреблять как растительную, так и животную пищу.
 * Однако именно человек стал самым опасным хищником из всех, когда-либо населявших нашу планету. 
 * Перед ним оказались бессильны и самые могучие и самые быстрые и самые хитрые звери. 
 * В результате его деятельности сотни видов животных были полностью истреблены.
 * 
 * На обширной территории, включавшей Подонье, Среднее Поднепровье, а также бассейны рек Десны и Оки, сформировалась особая историко-культурная область охотников на мамонтов.
 * На стр. 22 дана карта
 * 
 * Дело в том, что как раз в это время в Европе наступает последний «ледниковый период». Причем раньше всего это ухудшение климата 
 * сказалось именно в центре Европейского континента, служившем как бы «коридором» между Альпийскими ледниками и Скандинавским ледниковым щитом.
 * Ко времени максимума оледенения (20 тыс. лет назад) современная Моравия превратилась в настоящую полярную пустыню. 
 * Человек на несколько тысячелетий совершенно покинул эти места. Восточная Европа несколько позже испытала на себе наступающие перемены.
 * Климат здесь был более сухим, между тем образованию ледникового покрова способствуют именно влажные, снежные зимы. 
 * В результате, если в Центральной Европе ледники продвинулись далеко на юг, то здесь наступление их застопорилось. 
 * Подо льдом оказались лишь северные районы — современная Прибалтика, Ленинградская, Псковская и Новгородская области. 
 * Но уже верховья Днепра и Волги были свободны от ледника. Природные условия в этих местах очень напоминали те, что еще недавно, 
 * до продвижения ледника, существовали в Центральной Европе — открытые ландшафты, тундро-степь с обильными травами и кустарниковой растительностью в долинах рек.
 * 
 * Огонь:
 * самая надежная защита от хищников.
 * возможность жарить мясо, запекать плоды, коренья
 * обжигать копья и дубины для прочности
 * 
 * Обкладка очагов камнями применялась издавна; известна она и в некоторых очагах 
 * виллендорфско-костенковской культуры охотников на мамонтов (Зарайская стоянка, верхний культурный слой). 
 * В других памятниках этой культуры кроме обкладки применялась обмазка глиной. 
 * Там же, где изготавливались керамические фигурки животных (Дольни Вестонице, Костенки 1/1), — 
 * отдельные очаги с глиняной обмазкой напоминали простейшие печи. 
 * Можно спать у такого обложенного камнями "очага"
 * 
 * Жилище - очаг посередине, жерди, поверх него шкуры.  
 * 
 */

/*Хронология 
 * Ранним летом Ику идет в лес
 * Его отец со товарищи идут по мало-лесистым местам (на север) искать стадо
 *  сетуя, что на юге леса гуще, но нужно на север т.к. стадо там.
 * Племя добывает 2-х мамонтов.
 * Инициация перед празником летом.
 * Прадзник
 * Ику заболевает 
 * Ранней осенью раскол 
 * Часть племени начинает охоту 
 * Вторая часть племени идет на Юг около 3 месяцев. Переходит через снега
 * Весной Ику видит колосья
 */

/* МЕЛОЧИ 
 * Силки для птиц и зайцев с удушением и вздергиванием.
 * Мыло для рук - гриб с дерева.
 * Сооружение ночевки. Лапник/костёр
 * Мука - изготовление хлеба. Вода/мука до нужной консистенции, длинная макаронина из неё наматывается на веточку. 
 *  В начинку идет любая съедобная зелень
 * Кровать на углях может первоначально использоваться в качестве приготовления пищи
 *
 * Еда.
 * Грибы, ягоды.  
 * В упавшем дереве можно найти крупные личинки древесных жуков.
 * 
 * Всякие мелочи
 *  Направление следа можно узнать по наклону. (на снегу)
 *  Звери часто пользуются дорожками (чтобы меньше проваливаться)
 *  Самая надежная защита от дикого зверя - огонь.
 *  
 * 
 * Заяц.
 *  Заячья тропа - такая штука есть.
 *  Заяц отходя от места кормежки бежит по окружности затем делает петля метров 50 (т.е. туда и обратно по тем же следам) 
 *    затем на этой петле он делает соскок в сторону (на приличное растояние - волк теряет след) и опять плутает.
 * Белка. 
 *   Селиться в дуплах, оставляет заначки.
 *   Либо строит гнездо, и там её достаёт куница.
 *   
 * Волк (30-50 кг)
 *  Питается кабанами, оленями, лосями, косулями.
 *   Мелкими грызунами.
 *   Не ходит след в след. 
 *   Волчья семья:
 *    Волк-самец - одиночка. Самка с детенышами. Иногда (зимой часто) сбиваются в стаи (10 - 15 волков)
 *   Могут проходить 30-40 км в день. После того как волк завалит крупного зверя - он живет около туши несколько дней пока не съест её.
 *   Есть волчьи логова (норы)
 * Находят в стаде оленей больную особь и гоняют именно за ней. 
 * 
 * Лиса. (6 кг.)
 *   Питаются мелкими грызунами.
 *  
 */
/*
 * В начале сотворил Бог небо и землю. 
 * Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носил­ся над водою... 
 * 
 * Согласно современному научному представлению возраст вселенной составляет 14 миллиардов лет. 
 * Это очень немало - человек с трудом может представить такое число. 
 * 14 миллиардов число хоть и большое - но конечное. Меньшее, чем бесконечность.
 * Что было до Начала? Что будет в Конце? Наша вселенная лишь искра между Началом и Концом? 
 * Как ничтожно всё человеческое бытие по сравнению с масштабами вселенной. 
 * Размышления в таком ключе отрешают от обыденного восприятия реальности. Всё становиться неважным. 
 * Любые ссоры кажутся смешными. Любые заботы - мелкими. Самые грандиозные работы - ненужными. 
 * Рождение великих империй и их падения - тщетными. Все достижения науки - бесцельными и бессмысленными. 
 * На таком вселенском уровне восприятия перед любым делом опускаются руки. 
 * Любые задумки разбиваются о безмолвный вопрос 
 * - "Зачем?". 
 * Вселенский уровень - не место для человека. Давайте сузим рамки времени и пространства.
 * Возраст земли 4.5 миллиарда лет. 
 * 
 *   
 */
/* ВОДА
 * Описание природы вокруг поселка. 
 * Мысли Колдуна о своей профессии (Вождя, Охотника)
 * Желания Колдуна (Вождя, Охотника, Ику)
 * Воспоминания Ику о чем-то (Колдуна, Вождя, Охотника (Сура, другого))
 * 
 * 
 */
#region Персонажи
/* Ику
 * 
 */
/* Сур
 */
/* Мать Ику
 */
/* Мвздра
 */
/* Вула
 */
/* Угбо
 */
/* Кьхрим
 */
/* Маленькая Мвама
 */
/* Колдун
 */
/* Вождь
 */
#endregion
#endregion
#region Последняя охота
/* ПРЕДИСЛОВИЕ
  * 
  *   В городе Санкт-Петербурге, на набережной реки Невы есть здание, собственно - дворец, с колоннами, 
  * башенками и внутренним двором, принадлежавший когда-то Императорской академии художеств (ныне Российская академия художеств)
  * По сравнению с другими дворцами Санкт-Петербурга (весьма богатого архитектурно) - этот ничем особенно не примечателен. 
  * Далеко не самый красивый или высокий, не самый знаменитый - так, дворец как дворец. Самый обычный.
  * Построили его еще при Екатерине II. Зданию предстоит пережить поход Наполеона 1812 года, Мировую войну, Революцию, 
  * Вторую Мировую войну, 900 дневную блокаду и распад Советского Союза. 
  *   Кажется, что здание очень старое, но давайте попытаемся протянуть к его основанию своеобразную ниточку во времени. 
  * Наши прабабушки (может кто-то даже помнит их лично) родились еще во времена царствования Николая II Кровавого, 
  * последнего Императора России - внука Александра II Освободителя, при котором в России отменили крепостное право. 
  * Дед Александра II - Петр III, по большему счету вошёл в историю только как муж той самой Екатерины II, при которой и было 
  * построено здание Императорской академии художеств. Можно тянуть ниточку во времени и далее, ведь Петр III является внуком
  * Петра I Великого, что вернул вернул эти земли России в Северной войне со шведами около 300 лет назад...
  *  Напротив этого самого обычного дворца бывшей Императорской академии художеств (ныне академии художеств Российской) - 
  * стоят два сфинкса. Две каменные скульптуры сфинкса, настоящие, самые что ни на есть древнеегипетские. 
  * Им приблизительно по 3.5 тысячи лет... Тут уже тянуть ниточки во времени становится значительно труднее.
  *   И всё-же человечество начинается отнюдь не с египетской цивилизации. Заря человечества разгорелась значительно раньше.
  * Первые люди, ничем не отличающиеся от нас с вами, кочевали, охотились, воспитывали детей и проводили загадочные ритуалы 
  * СОТНИ тысяч лет назад. При таких временнЫх масштабах древние египтяне вовсе не кажутся такии древними. 
  * А Петр I так и подавно - практически наш современник. 
  *   Сотни тысяч лет - срок весьма значительный. За такой промежуток времени облик нашей планеты меняется кардинально. 
  * И хотя нам кажется неизменным, что в Краснодаре жарко, а в Питере пасмурно и постоянные дожди, так было, конечно, далеко не всегда. 
  *   Всего каких-то 20 тысяч лет назад на месте Санкт-Петербурга была толща льда высотой более двух километров. 
  *   Ледник покрывал территорию Балтики, всю территорию западной и центральной Европы, и северную часть Европы восточной, представляя 
  * собой голую безжизненную ледяную пустыню. Ровная белая гладь от горизонта до горизонта. Ветер свободно разносил редкий покров снега
  * и ледяной пыли, порой завихряя их высоко вверх. Не было ни деревца, ни кустика у него на пути. И уж тем более никакой живности. 
  * Только там, под всей толщей льда, на глубине 2-3 километров была мертвая растительность и остатки древних животных, что заселяли эти 
  * земли до того, как сюда пришел Ледник. Да, он приходил и уходил неоднократно, оставаясь в своей власти миллионы лет.
  *   Но сейчас он таял, теряя год за годом свои южные границы. Лишь изредка переходя в контр-наступление, он оступал, превращался в 
  * многочисленные ручьи, оголяя для Жизни новые земли. 
  *  Жизнь не просила особого приглашения - уже вплотную к леднику примыкает тундра. Царство мха, царство мелких грызунов 
  * и хитрого белого лиса - песца, который сливаясь со снегом, оставлял видимыми только свои хитрые черные глазки.  И, конечно, царство 
  * величественного мамонта, что медленно и важно бродил по густой низкой траве и мелкому кустарнику, обходя редкие небольшие леса. 
  *  Этим Жизнь не ограничивалась. С юга на тундру наступал лес. Темная хвойная орда медленно гнала мамонтов всё дальше на север. А вслед 
  * за стадами мамонтов увлекался и еще один, интересующий нас представитель жизни..
  */
/* ГЛАВА 1 
 * 
 *   Ику проснулся. В лицо задуло ветром, наверное мать откинула полог дома. Ветер проникал в щели в шкуре, заставляя ёжиться от холода. 
 * В теле чувствовалась утренняя скованность, хотелось зевать и растянуться. Мальчик потянулся было всем телом, но обжёг ногу об камень
 * и немедленно её отдернул. 
 *  - Вставай, Ику, пора.  - сонно прошептала мама. Еще было темно и ей незачем было так рано вставать. 
 *   Не вылезая из постели он посмотрел, как там огонь. Посреди дома в очаге, обнесенном камнями, бездымно тлели угли. К камням жались, 
 * кутаясь в шкуры, две его младшие сестры. Они еще крепко спали. Какие они чумазые! Опять мазали углем друг дружку. Их вид вызывал улыбку.
 * Наконец зрение приобрело четкость - Ику окончательно проснулся.
 * Он снял со стены одежду (кожаный балахон и штаны) и стал торопливо в них втискиваться. Размял обувку, надел и вышел из дома, задернув за собой полог. 
 * Было довольно зябко, лето еще не больно то и началось, и этим утром слегка подморозило. С реки тянуло холодом.
 *   На горизонте забрезжил серый рассвет. Он проверил, всё ли в порядке с одеждой, и побежал к верхнему поселковому огню, где должны были уже собраться 
 * остальные дети, маленькие Торкво. Поселковый огонь (его еще называли Звериный огонь) служил защитой от волков и медведей, на которых наводил ужас. 
 * У костра было шумно - ребята играли в Змея. В игре все вставали в круг и один из них "жалил" рукой грудь другого. Ну, т.е. просто бил, не сильно, но быстро. 
 * Если этот другой отбивал жалящую руку, то сам незамедлительно жалил другого и так далее. Иногда действия развивались слишком стремительно, 
 * что приводило к полной неразберихе и всеобщему веселью. Девчата в стороне смотрели и смеялись. Ику со всеми поздоровался. Собрались еще не все. 
 * Не было толстого Угбо - маленького Торкво. 
 * И еще не было Мвздра. Был другой охотник - Вула. Он сидел у костра на корточках, оперевшись на копье и дремал. Может сегодня он поведет их? 
 * Мвздра водил их вчера до Беличей поляны где они набрали много съедобных ягод. В это время года лес скуден на пищу. Хотя он всегда даёт еду. 
 * Надо только взять её, причем быстрее других. 
 *   А других было много. Это и большерогий лось, что медленно срывал грибы своими губищами, и вороватый ежик, что мог утащить пищу и из поселка. 
 *   Сегодня Мвздра должен был вести их дальше Беличей поляны. А вот как раз и он, идет, улыбаясь, несёт копье, пару мешков и бурдюк с водой. 
 * Он поприветствовал другого охотника и стал тыкать пальцем: 
 *  - Ты и ты понесете мешки, ты понесешь воду. -  Мвздра посмотрел на Ику и нахмурился, - А где твоя сума, маленький Торкво? 
 *   Ику вдруг вспомнил, что не взял ничего, куда класть плоды, и не взял бурдюк, куда наливать воду. 
 * "Я сейчас", крикнул он, и побежал под улыбки других детей и добродушное покачивание головой Мвздра. Бежать ему пришлось не долго, поселок был
 * довольно маленький, около тридцати домов. Когда окончательно рассветет, мужчины Торкво далеко разойдутся от поселка. Нужно было ставить и проверять 
 * ловчие силки, ловушки на белку, нужно было много древесины, воды, камня для оружия и инструментов. Нужно было искать бизона, и, наконец, мамонта!
 * Охотники уходили на поиски стада на много дней. В одном из таких походов уже четвертый день был и отец Ику. 
 *   Еще раз посмотрев на младших сестренок, на мать, разгребающую в очаге угли, он задернул полог и побежал обратно к Звериному огню, к другим детям. Охотник 
 * Вула передал ему остатки воды в бурдюке. Пока он бегал почти всю воду выпили, но впереди будет еще не один ручей, чтобы пополнить запасы, 
 * и они выдвинулись в путь.
 *  
 *  * * *
 * 
 *  На весьма большом расстоянии от поселка (более сотни километров) на берегу речки пятеро людей собирались в путь. Заливали очаг водой и снимали шкуры 
 *  с Охотничего дома. Это был последний Охотничий дом на их пути, и обычно дальше охотники не ходили. Но сегодня было не так. 
 *  Сегодня группа разделится - Сур и Кьхрим пойдут вдоль опушки к обрыву, а может и за обрыв. Остальные пойдут дальше вдоль реки. 
 *  Сур, это как раз отец Ику, был самый старший. По его голове уже была проседь. И как самый старший, делил оставшуюся еду между всеми. 
 *  Кьхрим наоборот, был самым молодым из присутствующих. Он охотился лишь второй год, ему было около 14 лет. 
 *  Кхьрим чистил шкуру и смотрел как Сур резал вяленину. Правда, ему казалось, что Сур оставляет им самим очень мало, 
 *  но никаких протестов решил не выражать. Он хотел быть похожим на этого человека, с его суровым, невозмутимым лицом, избороздённым 
 *  глубокими морщинами. Сур не был самым сильным в поселке, но был, пожалуй, самым умелым охотником. Кьхриму он казался настолько сжившимся с Лесом, 
 *  что стал его частью.  Казалось, он может сорваться и бежать целый день волком, и Волчица примет его за своего, будет скулить ему о нелегкой волчьей жизни.
 *  Казалось, если Сур остановится, застынет на опушке, то навсегда растворится в лесу, забыв про людей.  
 *  Может так и случилось со старшим сыном Сура, которого забрал Лес. Кьхрим стал вспоминать как умирал другой сын Сура, его ровесник и друг.
 *  Его забрала Смерть. Она проникла в него через разорванный живот. Колдун боролся за него со Смертью, но проиграл. 
 *  Старшим дочерям Сура повезло больше. Обе они были сейчас в племени Мвама (Или одна из них у Бельтов?) Кхьрим ничего не знал про их судьбу. 
 *  Потом Ику, что был похож на отца, но совсем не был таким умелым или ловким. Был только еще более замкнут, чем сам Сур. Еще были две младших дочери,
 *  но их он знал смутно. Кхьрим дочистил шкуру и стал её сворачивать. 
 *    Боа - охотник из другой группы, взяв нарезанную Суром вяленину и часть лепешек, показывал руками: 
 *   - Мы пойдем вот до того загиба реки и там встанем на ночевку, завтра пойдем дальше по реке на еще один день. Но если мы увидим Стадо сегодня, 
 *   на этом загибе реки разожгем большой дымный костёр. Когда увидите, сразу возвращайтесь сюда. 
 *    - Я понял тебя, Боа. - Сур сам стал показывать руками. - Но мы заночуем между вот тех двух холмов, у ручья. Там много деревьев и твоего дыма не будет видно, 
 *  но вам будет виден наш дым. Посматривайте туда. Но если сами увидите Стадо возвращайтесь без нас. 
 *    - Почему вам не заночевать на одном из этих холмов, Сур? 
 *    - Нет, Боа. Мы всё равно только задержим вас, если вы будете нас ждать. А между холмов уже готовый ночевник.  Боа пожал плечами. Наконец все шкуры были 
 *    свернуты и привязаны. Все собрались, коротко попрощались и побрели в свою сторону, оставляя за собой голый скелет Охотничего дома с потушенным очагом.  
 *  
 * 
 *  * * *
 * 
 *  Так приятно наступать на шишки. Ику знал, что это может испортить обувку, но ничего не мог с собой поделать. 
 *  Порой хотелось залезть в гору шишек голым и поерзать там. Ику ступал и ступал дальше, усиленно глядя по сторонам. 
 *  Вот за кустарником показались темно-зеленые листики квебы с синими прожилками. Колдун очень просил приносить 
 *  цветы квебы, но они еще не распустились. А вот опять опять начались ягодные кустики. А вот и ягоды. Одна, вторая..
 *  Он стал класть ягоды одну за одной в суму. Третья, четвертая... Недалеко раздался такой шум, как будто что-то большое 
 *  неслось через лес. Ику резко обернулся, но это лишь толстый Угбо зачем-то стал трясти дерево. Может увидел на нём белку? 
 *  Вот бестолочь. Пятая, шестая... Еще одна. И еще. На очередной ягоде Ику увидел маленькую гусеницу. Сама по себе она такая 
 *  маленькая, что есть её не имело смысла. Можно класть их в суму вместе с ягодами. Но если оставить суму на некоторое 
 *  время, то они все расползуться кто-куда. Может вывалить все ягоды на большую кусок кожи, подождать пока они расползутся, 
 *  а потом набрать целую пригоршню гусеничек? У Ику даже слюна выделилась. Он продолжил собирать. Еще одна. И еще одна.
 *  И еще... Захотелось пить. Может добежать попить? Бурдюки с водой они оставили Мвздра и Вуле, около упавшей сосны. 
 *  Они тоже нашли себе занятие. Ику вспомнил как сосредоточенно Мвздра отдирал кору от дерева своими широкими темными от загара пальцами.
 *  Как широко улыбнулся, когда дерево под корой оказалось испещрено небольшими дырочками. Если постараться - из каждой такой 
 *  дырочки можно извлечь личинку жука. Личинка жука гораздо крупней его гусенички на ягоде. 
 *  И вот сейчас Мвздра и Вула, один каменным ножом, другой наконечником копья, усердно расковыривают дерево. 
 *  Нет, попить он успеет. Надо дособирать оставшиеся ягоды. Еще одна. Еще. Краем глаза он заметил какое-то движение сбоку, посмотрел туда 
 *  и даже испугался. Как она так неслышно смогла подойти?! В двадцати шагах от него была девочка лет шести, маленькая Мвама.
 *  Девочка с длинными светлыми волосами, с симпатичным личиком. Раньше он никогда её не видел. Узоры на её рубахе 
 *  говорили, что она определенно Мвама. Ику не очень хорошо представлял, где расположено её племя, но знал что довольно далеко и от них 
 *  и от этого места. Она тоже сидела и собирала ягоды, но, правда, сразу их ела. Он помахал рукой, и подошел к девочке. 
 *    - Приветствую тебя, маленькая Мвама. Как тебя зовут?
 *    Девочка ничего не сказала, а просто подняла голову и стала смотреть на Ику. Она совсем не испугалась, и почему-то, взгляд её казался 
 *  огорченным. Ику продолжил беседу. 
 *    - Почему ты ешь ягоды, ты ведь должна принести их своим? 
 *    Девочка улыбнулась. С улыбкой она стала совсем симпатичной и Ику захотелось ей что нибудь подарить. Он забеспокоился: 
 *    - Где же твое племя, я никого не вижу, ведь ты не одна тут? 
 *    - Я с братом. - сказала она и посмотрела в сторону. 
 *    Ику тоже посмотрел туда, но никого не увидел. Вдалеке разадался крик. Это был Мвздра. Он кричал "Ко мне!" Значит - всем следовало бежать
 *   к нему. И чем быстрее, тем лучше. Ику стало тревожно. Он протянул руку девочке:  
 *     -Пойдем! Пойдем! Надо идти к нему! 
 *    Девочка сказала "Нет" и засмеялась. Ику стало совсем не по-себе. Он сделал к ней шаг "Пойдем! Надо идти!" Она быстро встала и начала пятиться.  * 
 *   - Нет. - продолжала она смеяться. Затем повернулась и побежала.  
 *    Вот маленькая дура - подумал Ику и побежал за ней. Но бежать получилось недолго, девочка быстро скрылась, а он каким-то немыслимым образом 
 *  зацепился за корень дерева, да так, что рухнул на землю, на свою сумку, передавив и растеряв большую часть собранных ягод. 
 *  Но главное, он подвернул ногу. Дикая боль пронзила ступню от большого пальца до щиколотки, и даже до голени. Он закричал.
 *     Он лежал и кричал, пока через лес, бежав, словно большой раненный лось, с копьём в обеих руках, не появился взъерошенный Мвздра. 
 *  Он схватил Ику в охапку вместе с его сумой и понес к месту, где дожидались остальные дети и Вула. Он рассказал, что один из детей нашел 
 *  полуобглоданного кабана. А это означает только одно - рядом волк, или несколько волков. Вчера они забили кабана, но не дожрали его. И хотя 
 *  он, или они, пока не показывались, но находятся где-то рядом. И что надо идти отсюда назад, к поселку. 
 *   - Валу предложил взять с собой остатки кабана. Но я говорю - не надо. Что, ты говоришь, видел? 
 *   - Я видел маленькую Мваму, она сказала, что с братом собирают здесь ягоды. 
 *   - Да. Здесь бывают Мвама. Они далеко забрались от их становища. Но не дальше чем мы.
 * 
 * 
 *   * * *
 * 
 *    Сур и Кьхрим шли к лесу молча, постоянно гляда на горизонт, не появятся ли на нем ряд черных точек. Но их не было. 
 * У самой опушки Сур сказал Кхьриму остановиться, отдал ему копье, шкуры и прочие припасы и дальше пошёл один. 
 * Здесь, примерно неделю назад, он ставил силки, и собирался вновь их поставить, поэтому он избегал лишнего запаха. 
 * Силков он ставил много, около десятка, но уже издалека видел, что с добычей негусто, что одни не сработали, а другие пустые. 
 * Первые два - пустые, но заряженные. Третий сработавший. В четвертом был заяц, но с ним вероятно приключилось следующее: 
 * Заяц попал в петлю, стянул зацеп и разгинающее дерево начало поднимать его в воздух, но шеей его ударило о ветки, он зацепился 
 * и движение прекратилось. Во время удара заяц сдох, его нашла лиса и стала грызть. В какой-то момент зайца освободило от веток 
 * и объеденная тушка взмыла дальше. Трупик уже сильно пах, Сур снял его, чтобы выкинуть. В следующем силке был крупный 
 * еще живой заяц. Остальные, к сожалению, были пусты. Заяц был хорош. Он уже обессилел, его даже не пришлось оглушать. 
 * Сур подошел к Кхьриму и сказал ему закопать где нибудь подальше труп первого зайца и слить кровь у второго. 
 * А сам пошёл поправлять силки.
 *   Их устройство было довольно сложным, но он отлично умел их ставить. Сначало он хотел позвать Кхьрима, что бы вживую показать 
 * их, но передумал. Место было важное, не хотелось его портить. Лучше он покажет их в менее важном месте, или вообще в поселке.
 * Тем более, что Кьхрим сам умел их ставить. Во всяком случае имел представление.
 *   Главное в силках - это петля из скрученной шерсти мамонта, только надо, чтобы все шерстинки мамонта были в одном направлении, 
 *  т.к. в другом направлении они скользят хуже, и поэтому петля будет хуже затягиваться. Конец такой петли привязывают к верхушке
 *  молодого упругого деревца, которое сгибают до земли. Затем веревку с петлей привязывают к зацепу, в том месте где, собственно,
 *  начинается петля. Дерево остается в таком взведеном состоянии. Зацеп - это две палки с вырезом. Одна, которая подлиньше, 
 *  вбивается в землю под углом. Ко второй, короткой, и привязывается петля. Затем эти две палки вставляют вырезами друг в друга, 
 *  так, что верека держит дерево согнутым, но стоит потянуть за петлю, зацеп расцепляется и дерево с силой распрямляется, и зайца,
 *  до этого и так затянутого петлей, еще больше удушает или даже ломает ему шею или спину.
 *    Места, где распологать силки, Сур приметил еще зимой, по заячим тропам, натоптанным здесь в изобилии. Зимой, кстати, можно 
 *  было привязывать один конец петли к другом дереву, чтобы когда ловушка срабатывала - зайца перешибало наверняка и он сразу дох. 
 *  Тогда он уже не может выпутаться. Когда же было теплее следовало оставлять конец петли свободным, - заяц могло удушить, 
 *  но лучше, конечно, чтобы не удушало, ведь он оставался жив и лишний день, а то и два - не тух.
 *    Сур быстро починил силки и они углубились в лес, кормить тучи кровососущих тварей. Кхьрим старательно закрывал голые участки тела,
 *  благо было не слишком жарко. Небо было покрыто облаками, да и сам лес давал какую-никакую тень. Сур слабо реагировал на мошкару. 
 *  Он шёл и шёл вперед. Они ушли уже довольно далеко вперед. Не было слышно реки, на таком расстоянии лес съел эти звуки. 
 *  Кажется Сур слегка отклонился от пути. Кхьрим стал искать солнце, проверить - так ли это. Солнца не было видно.
 *  Он проверил по движению облаков. Да, они шли не совсем туда, куда Сур показывал Боа. Кхьрим стал думать, что они будут делать, 
 *  если на той стороне леса не увидят стада. Сур говорил, что будут возвращаться назад, к поселку. Но ведь можно было разделиться и 
 *  идти дальше. Он решил спросить Сура: 
 *    - Сур, когда мы... 
 *    Сур резко повернулся и сделал знак - "Не шуметь". Потом он совсем сошел с нужного пути и заметно прибавил шаг. Может он охотиться?
 *  Кхьрим подосадовал, что с таким темпом он не мог высматривать грибы, и прекратил это занятие и теперь старался успеть за Суром. 
 *  Вскоре он понял, что тот ни на кого не охотится. Он увидел на дереве, на высоте выше человеческого роста метку Родителя. 
 *  Огромной когтистой лапой был оставлен задир на коре. Причем довольно высоко, видно медведь немаленький. 
 *  У Кьхрима пропало всякое желание разделяться, и вообще ему захотелось быстрее дойти до ночлега и развести костёр. 
 *  Медведь в лесу - самое страшное, от него нельзя убежать, он догонит, он бегает быстрее.  От него нельзя залезть на дерево, как от волка. 
 *  Медведь сам может залезть на дерево. Даже уплыть от него не получиться, он плавает лучше. Единственное верное средство от него - огонь. 
 *  Теперь Кхьрим думал, что Сур идет недостаточно быстро. Но вскоре они вернулись на нужный путь и, наконец дошли до ночлега. 
 *  Как и обещал Сур, здесь было костровище обложенное камнями и навалено много елового лапника, на котором вполне можно было спать, 
 *  если положить сверху шкуру. Кхьрим достал танку и стал добывать огонь. 
 *    - Сур, если мы не увидим стадо, мы ведь можем разделиться и идти дальше?
 *    - Нет, Кьхрим. Это будет плохо. Даже если мы увидим его, то это будет слишком далеко. Пока придет Торкво - мы его потеряем. Тем более
 *  когда я ходил дальше, я не видел оврагов или обрывов. У нас не будет охоты.
 *    - Сур, а что если всем придти сюда? Если перенести сюда поселок. Ведь мы стали слишком далеко ходить. 
 *    - Это решает Вождь. А тебе не следует говорить об этом. Разводи огонь и жарь зайца. Я выйду за лес и поднимусь на холм, буду смотреть стадо.
 *  Я вернусь когда солнце будет там. Мы будем ночевать, а завтра будем возвращаться домой.
 * 
* * * * 
* 
*   Ступня опухла, и стала в полтора раза больше. Ику не мог идти, поэтому его попеременно несли Мвздра и Вула. 
 * Отойдя на достаточное расстояние от трупа кабана, они сделали привал. Вула стал разжигать огонь. Это довольно просто, надо лишь с усилием тереть
 * сухую расщепленую сосновую ветвь другой веткой - березовой. С сосновой ветки натиралась мелкая опилка, и, в итоге, она  разгоралась. Ику прыгал на одной ноге 
 * и ковылял по округе, пытаясь соорудить себе костыль, пока Мвздра его не усадил и сам не занялся костылем. Наконец огонь загорелся и они стали обжаривать вяленину и лепешки, 
 * взятые утром из поселка. Обожгли и съели личинок и решили съесть полуподавленные Ику ягоды. Всем было довольно неплохо, дети спрашивали - почему Мвздра не разрешил взять 
 * того кабана. На что тот отвечал, что Волк обидиться, и будет искать обидчика чтобы отомстить. Он расскажет другим, и они тоже будут искать его. И Небесные Волки 
 * всегда будут видеть его. И что они сглупили, когда пришли в новое место и не дали Лесу подарка. Поэтому лес наказал их. Он привёл волков. И он ударил Ику. Все стали смотреть на Ику и его ногу.
 * Ику и сам смотрел на свою ногу, но теперь уставился в неё еще внимательней. Она казалась теперь вдвое больше. Он спросил Мвздра, можно ли её проткнуть, может она уменьшится?
 * Мвздра отвечал, что протыкать нельзя. Что завтра им нужно будет снова придти на то место, но сделать Лесу подарок, и просить его, чтобы вылечил ногу. Вула спросил, 
 * могут ли тогда они оставить ягоды, собранные ими против Леса. Все приуныли. Мвздра задумался. Потом он сказал, что Лес справедлив, что он уже наказал именно их, через Ику, и что 
 * он не станет портить ягоды и наказывать людей поселка. Все снова пришли в хорошее расположение духа. 
 *    В посёлок они пришли довольно поздно, солнце клонилось к горизонту. Мама Ику сидела перед их домом и кормила грудью дочку. Когда она увидела Ику с костылем, у неё сердце замерло.
 * Ику был теперь её единственным сыном и любимым ребенком. Она отправила дочку в дом: 
 *   - Ику, что с тобой, сынок? 
 *   - Меня наказал Лес. Мы не принесли ему подарка. Теперь так будет всегда? -  он указал на ногу. 
 *   - Нет, она пройдет, она пройдет, сейчас, сейчас.
 *  Мама думала идти к Колдуну, но не стала - она не любила его. Она была племени Бельтов, их Колдун был совсем другой, он делал всё по-другому. А Колдуна Торкво она не признавала. 
 *  Она обложила ногу Ику размельченным мхом, поплевала на неё, обмотала шерстью и стала тихонько растирать. 
 *  - Мам, а отец еще не возвращался? 
 *  - Нет, сын. Еще нет. 
 *  Она смотрела на садящееся солнце и тянула тихую печальную песню.
 * 
 *  * * *
 * 
 *   Сур глядел и его одолевала радость. Не каждого бы одолевала радость, смотри он на большую кучу теплого навоза, но Сура это радовало необычайно.
 * В принципе он мог уже возвращаться до ночлега, ведь мамонты здесь, рядом, но он хотел увидеть их сам. Надо лишь перейти за ту сторону холма. 
 * Он стал поспешно обмазывать навозом руки, ноги, лицо, волосы. Мамонт плохо видит, но запах он чувствует гораздо лучше человека. И ни в коем случае 
 * нельзя его насторожить. Он должен быть здесь еще три-четыре дня. Мы пойдем по его следу, он не уйдет.
 *   Сур поднялся на склон и действительно увидел вдалеке жирные точки. Много. Один, два. И еще столько же. А потом еще столько же. И еще. Много.
 * Через три-четыре дня сюда придёт всё племя и они заберут с собой половину этого стада. Этого им хватит до новой весны. 
 *   Интересно, Кхьрим успел развести огонь и зажарить зайца? Хорошо если так, они съедят его по дороге. Им придется идти всю ночь до ближайшей 
 * сторожни. И пошлют охотника в ней до деревни. Наконец-то Стадо. Наконец.
 * 
*/ 
/* Глава 2
* // Ику просыпается 
* Вчера племя вернулось с добычей - добыча мала.
* Т.к. место охоты очень плохое добыт был только два мамонта. 
* Этого племени хватит только на 2-3 месяца, а запасаться надо было на всю зиму. 
* 
* Ику опять оделся и выбежал к огню. У Звериного огня стояли дети и колдун. 
* Колдун видит, как бежит Ику. Описание Ику с точки зрения Колдуна. Мысли Колдуна о его отце Суре. 
 * Колдун отбирает всех старших детей, мысли Колдуна о почти каждом из них (не больше 5-ти). Т.к. скоро будет праздник.
 * Зимой они будут учиться охоте, а ранней весной станут охотниками. 
 *
 * 
 *  Каждый раз колдун выдумывает что-то новое. Дети переговариваются, что им придется сделать. 
 *  Возникают предположения, что придется сражаться друг с другом. Обсуждение этого. Смешки про толстого Торкво. Предположение, что кто быстрее переплывет ручей. 
 *    Затем он отводит их к какомуто месту, говорит "Принесите мне землю ручья. Быстро!" 
 *    Все ребята бегут к ручью, который расположен в 2-3 км. от этого места. 
 *    Ику решает не бежать слишком быстро, что-бы не повредить опять ногу, к тому же до ручья довольно далеко, и надо было сохранить силы, а не рвать со всех ног, как остальные.
 *    Он прибегает к ручью третьим, двое из ребят уже там и кидаются илистой грязью. Свою порцию получает и он. Он смеется, но говорит что нужно бежать обратно. Его обгоняют. 
 *    На пути обратно Ику опять подворачивает ногу. Но всё же прибегает к колдуну раньше толстого маленького Торкво. 
 *    Но колдун не переводит его в кандидаты в мужчины, в отличие от толстого Торкво. Не переводит еще кого-то.
 *      (Как колдун может сказать, что Ику приносит ему много Квебы, и что он хочет подождать еще год)
 *  Ику чувствует себя обманутым. Другие семь (минус один) ребятишек радуются. 
 *  Дома его мать сначала расспрашивает, удивляется охает, затем приходит в ярость, Сур говорит - уймись и обхватывает, но она кусает его руку, вырывается и бежит к Колдуну ораться. 
 *  Колдун сначала сдержанно говорит, что такова природа. Говорит, что не будет с ней разговаривать, а что бы позвала Сура. Она отвечает, что Сур с ним не хочет разговаривать.
 *  После определенного момента сам приходит в ярость: "Ты не слушаешь меня женщина?!" и достает нож.
 *  Она убегает к другим охотникам с причитаниями, у тех таже реакция. Сначала фатализм, затем ярость.
 *  
 */
 /* ГЛАВА 3
  * Вождь Торкво - консерватор. 
  * На встрече вождей присутствуют два вождя - Торкво и Мвама. Представитель племени Бельтов - не вождь, а старший охотник.
  * Он несет только уведомительную функцию. 
  * Царит веселье, все с улыбкой разговаривают, жарят мясо - Торкво угощает. Будет праздник.
  * Вождь Мвама говорит с улыбкой, чтобы после праздника племя Торкво забирало к себе женщин, которых выберут будущие охотники.
  * Мвама не хочет кормить их всю зиму, для того что бы весной их отправить к Торкво. А у самих Мвамы в этом году будут только 
  * два новых охотника.
  * Торкво говорит что не приемлит, что так было - и так будет.
  * 
 *  Летняя встреча племен
 *  Музыка, барабаны.
 *  Игра в оленей. 
 *  Девушки вешают на шеи юношам лубяные плетенки с накрученными на них лепешками. Юноши выбирают будующих жён. 
 *  Ику протягивает лепешку маленькая девочка(маленькая Мвама).
 */
/* ГЛАВА 4  Болезнь мальчика и видение колдуна. 
* Мальчик сильно заболевает. Ику лежит откыв глаза. Ему больно и очень плохо. Он не хочет жить. Ему хочется просто перестать быть.
* Мать Ику с ужасом видит его бледное лицо, равнодушное, не выражающее ничего. 
* Мать Ику берет его на руки и несет к Колдуну.  В юрте колдуна уже сидит Вождь племени, он присутствует при лечении.
* Колдун кутает мальчика в чистые шкуры и кладет ближе к костру. Дает мальчику пить из противное кисло-горькое пойло из бурдюка, кидает в костер траву, 
 * достает две выточенные из бивня мамонта палки и начинает медленно и редко бить ими над мальчиком и петь медленно тихо, будто самому себе.
* Вождя кидает в сон и он начинает бредить: 
* Ему видится костёр, вокруг которого замерзшие люди. Замерзшая мать с ребенком на руках. 
*   На их лицах усталость и непонимание. 
*   Ему видится огромное стадо мамонтов, которое медленно бредет навстречу пропасти. 
*   Со стеклянным взглядом, волна за волной они валятся вниз, без единого звука.
 *  Он говорит с шаманом, говорит - надо идти назад, на Юг, за Большой снег. Шаман говорит, что племя не пойдет. Они идут на Север. Так было, и так будет.
*/
/* ГЛАВА 5
* Раскол, конфликт вождя и старейшин племени. Вождь требует всю еду. Т.к. им идти много времени.
* Подготовка к охоте. Изготовление оружия. Дорывание пропасти. 
*/ 
 /* ГЛАВА 6
 * Мост про вселенную.
 * Переход через снега. 
 * //Встреча с другим племенем. (думаю не надо)
 * Мамонтиха. 
 * Охота: засада, загон, битва. Мамонтиха с мамонтенком.
 * Восход колосьев. 
 */
#endregion