#region Капиталистическое производство. Маркс в двух словах на пальцах :)
#region Введение. Термины.
/*1. Введение и термины. 
     Каждый из нас (большинство, ну или хотя бы многие) получают заработную плату, и хотят, чтобы она была больше. Некоторые из нас наоборот - выдают заработную плату, и хотят выдавать её как можно меньше, но такие люди прекрасно осведомлены о капиталистическом производстве. И чем меньше простой пролетарий знает о современной политической экономии, тем для них лучше. 
     Получая зарплату и тратя её, каждый из нас взаимодействует с мировым капиталистическим производством и является его частью. И знать основы этого капиталистического производства жизненно необходимо любому участнику этого процесса. Обойтись без такого знания могут, например, представители племен Крайнего Севера, оторванные от капиталистического мира. Но вы-то - не оленевод. Вам необходимо четко представлять, как направлены денежные потоки, кто на вас паразитирует, каковы масштабы этого паразитирования и прочее.
     Например - нужно представлять себе, что банковский и финансовый сектора экономики - это чистые паразиты. Производители берут в банках кредиты, выплачивают дивиденды по акциям. Реализаторы товара действуют также. А затраты на обеспечение этого - включают в стоимость товара. А если и вы покупаете товар в кредит, то доля стоимости товара, уходящая банкам, достигает 50% и выше. И именно Вы выплачиваете эту долю из своего кармана. Структурам, которые ничего не производят. 
     В статье простым языком изложена теория Маркса о прибавочной стоимости и показаны выводы из неё. О том, как обустраивать производство, что бы получать прибыль. О роли рабочего. О направлении денежных потоков в мире и так далее. Но надо понимать, что изложение сильно ужато. Ряд положений даются без подробной доказательной базы. Прежде, чем переходить к, собственно, кап.производству - необходимо рассмотреть основные понятия.*/
/*1.1. Товар
 Всё, что покупается/продается - является товаром. Например: пшеница, зерно, хлеб, комбайн. Все, что потребляется напрямую человеком - является товаром потребления. Т.е. еда, одежда, предметы быта, автомобили, жилые дома. 
 * Те же товары, которые не потребляются напрямую человеком, а служат для производства других товаров - являются средствами производства. Станки, производственные помещения, инструменты, сырье и т.д.
 Все эти товары обладают потребительской ценностью. То, ради чего их покупают. Книжка обладает потребительской ценностью - её можно прочитать. Еще её можно подложить под ножку шкафа. Если товар потребительской ценностью не обладает - то это не товар. 
   Товары одного типа имеют одинаковую потребительскую ценность. Например: 27кг пшеницы (1 бушель), выращенной в Германии и 1 бушель пшеницы, выращенной во Франции, имеют одинаковую потребительскую ценность. Даже если какой-нибудь человек из Нового Уренгоя вырастит в теплице, в каких-то специальных условиях, 1 бушель пшеницы и потратит на это много сил, времени и средств. То такой бушель и бушель, который собрали в Поволжье за час, будут иметь одинаковую потребительскую стоимость. И обмениваться будут один к одному. С другой стороны, никто не будет обменивать пшеницу на пшеницу. Но к какой пропорции менять товары разного вида? Что имеет большую потребительскую ценность, 1 бушель пшеницы или 10 кг яблок? Скрипка или мышеловка? 
 Товары, кроме потребительской ценности, обладают еще меновой стоимостью. Т.е. ценой, если выражать в деньгах. Меновая стоимость - это та пропорция, в которой совершается обмен товаров. Как узнать такую пропорцию? Сколько скрипок можно обменять на одну мышеловку? Давайте это выясним.*/
/*1.2. Меновая стоимость
     Давайте представим, что на стыке пшеничного поля и яблоневого сада живут, условно говоря, пшеничник и яблочник. Ни пшеничное поле, ни яблоневый сад не принадлежат ни тому, ни другому. Институт частной собственности не введен. Пшеницы и яблок очень много. Пока пшеница на поле - она не является товаром. Это природное. Но когда кто-то соберет её, упакует, развесит по бушелям - это уже товар. Проще понять на примере с земляникой. В лесу она товаром не является, но как только её кто-то соберет в баночку, то он превращает её в товар. Так и с пшеницей и с яблоками. 
       Пшеничник может собрать 1 бушель за час. Яблочник тоже может собрать 1 бушель пшеницы, но потратит на это больше времени, например 2 часа. Аналогичная ситуация с яблоками. Яблочник за час соберет 10 кг, яблок, а пшеничник только 5. Поэтому им взаимовыгодно собрать каждый свое, а затем обменятся. Это называется разделение труда. 
    Давайте рассмотрим натуральное хозяйство.*/
/*1.3. Натуральное хозяйство. 
     Это производство без разделения труда. Каждый потребляет то, что сам и производит. (Дальше пойдут очень простые операции, приведены они, чтобы убрать какую-либо двусмысленность)
    Пшеничник работает 8 часов в день. За 4 часа он собирает 4 бушеля пшеницы. За другие 4 часа он собирает 20 кг яблок. 
    Яблочник работает 8 часов в день. За 4 часа он собирает 40 кг яблок и за другие 4 часа собирает 2 бушеля пшеницы. 
     Итого: 
      Яблочник 2 бушеля пшеницы и 40 кг яблок.
      Пшеничник 4 бушеля пшеницы и 20 кг яблок. 
    Теперь они вводят обмен и разделение труда. Т.е. вводят товарное производство.*/
/*1.4. Товарное производство. 
    Т.е. производство товаров с целью дальнейшего их обмена.
    Пшеничник за 8 часов собирает 8 бушелей.
    Яблочник за 8 часов собирает 80 кг яблок. 
    Теперь они решают обменять каждый свою половину товаров на половину товаров другого. 
     Итого: 
      Яблочник: 4 бушеля пшеницы и 40 кг яблок.
      Пшеничник: 4 бушеля пшеницы и 40 кг яблок.
     Как видим, обмен взаимовыгодный. Такой обмен называется обмен Товар-Товар или бартер. Далее всё это усложняется, но суть остается. Кто-то работает программистом, кто-то инженером по кондиционированию, кто-то фермер и т.д. Они взаимовыгодно обменивают результаты своего труда. (Конечно в основном такое разделение отнюдь не из-за личных качеств рабочих, а из-за средств производства, которые значительно увеличивают производительность труда. Т.е. цех по пошиву одежды с его станками и обученным персоналом значительно эффективней будет эту самую одежду шить, чем ферма по разведению крупного рогатого скота. Но про средства производства далее.) */
/*1.5. Деньги.
     Пшеничник и Яблочник для удобства ввели деньги. Отпечатали 10 бумажек по 100 рублей и поделили пополам. Они договорились, что 100 рублей эквивалентны 10 кг яблок или 1-му бушелю пшеницы. Деньги не имеют потребительской ценности. Т.е. их ценность равна бумаге, на которой они отпечатаны. Но существующая договоренность между Пшеничником и Яблочником наделяет их соответственной меновой стоимостью. Так и реальные деньги наделены меновой стоимостью только договором. Как только исчезнет договор - деньги превратятся в просто бумагу. 
     Исторически роль денег выполняло золото. Оно имело как потребительскую ценность (как драгметалл), так и меновую стоимость. Но потом золото вывели из обращения и заменили на деньги, заключив договор, что государство обязуется обменять свои деньги на золото их предъявителю.
     Допустим, в округе появилось еще и хлопковое поле и, соответственно, Хлопчатник.  Который за 1 час собирает 1 кг хлопка. (Ему тоже напечатали 500 рублей). 
     Итого: 
       10 кг яблок = 1 бушель пшеницы = 1 кг хлопка = 100 рублей
    Какие удобства предоставляют деньги? Деньги, это универсальный товар. 
    Допустим, Яблочнику нужен хлопок, а Хлопчатнику сейчас не нужны яблоки. Тогда Яблочник может купить у Хлопчатника хлопок за деньги.
    Если у Яблочника при этом сейчас нет денег, то он может продать яблоки Пшеничнику, а затем на вырученные деньги купить хлопок. Т.е. Яблочник продает товар за деньги, что бы купить другой товар. Происходит обмен Товар-Деньги-Товар. В сущности это тот же обмен Товар-Товар, только косвенный. Такой обмен также равноценен.*/
  #endregion
#region Образование товара
/*2. Происхождение(образование) товара
     Давайте немножко глобального и фундаментального. Ничто не возникает ниоткуда. Яблоки - не возникают ниоткуда. Они создаются из энергии Солнца (абсолютного колоссального источника) и биологических условий Земли. Энергии у Солнца хоть отбавляй, и оно её постоянно тратит практически впустую. Но часть всё же попадает на нашу Землю. 
     Итак, яблоки (вернее яблони) получают энергию напрямую (ну там, через через оксигенный хлорофильный фотосинтез). Человеку же, что бы поддерживать жизнедеятельность, тоже необходима энергия. Но человек, к сожалению,  не может брать энергию от Солнца напрямую. Он получает её от усваивания пищи. Тех же яблок. Т.к. яблоки растут на деревьях, то человеку необходимо затратить часть энергии на их сбор - т.е. совершить труд. 
    При совершении труда человек присоединяет свой труд к товару. Напомним: яблоки, растущие на дереве - еще не являются товаром. Более доходчиво: земляника в лесу - не является товаром. Но если её собрать в баночку - то тогда земляника становится товаром. 
     Вот человек за 1 час собирает 10 кг яблок - он присоединяет к яблокам свой труд и они обретают меновую стоимость. Становятся равны 1 бушелю пшеницы или 1 кг хлопка или 100 рублям. Или 1 часу работы. 
     
     Т.е. один час труда стоит 100 рублей. 
     Труд - это такой же товар. И любой человек может продать этот товар. 
     
     Давайте вспомним, что человек не может питаться пшеницей в её натуральном виде. Он должен приложить к ней труд, чтобы та превратилась в хлеб. 
     В такой цепочке: пшеница -> зерно -> мука -> хлеб
     Допустим, из 1-го бушеля пшеницы получается 10 кг зерна. Равна ли меновая стоимость 1-го бушеля пшеницы и 10 кг зерна? Нет. Т.к. для того, чтобы получить зерно из пшеницы необходимо приложить труд. Допустим, Пшеничник делает 10 кг зерна из бушеля за 2 часа. Его час работы стоит 100 рублей. Следовательно: 
     1 б. пшеницы + 2 часа труда = 10 кг зерна
     или (т.к. 1 б. пшеницы = 1 час труда)
     1 час труда + 2 часа труда = 10 кг зерна = 300 рублей
     
     Труд в своем процессе как-бы налипает на пшеницу, и она превращается в зерно.
     Точно так же труд налипает на железную руду, на песок, деревья, на нефть и проч. и те  в итоге становятся комбайном. Допустим, комбайн рассчитан на 10 лет работы. Комбайн - это сгусток труда. Стоимость этого труда, воплощенного в комбайн, за 10 лет работы налипает на собранную с его помощью пшеницу (ну и плюс труд комбайнера).
 Т.к. такой способ производства пшеницы гораздо эффективней ручного труда, то меновая стоимость 1-го бушеля пшеницы, собранной с помощью комбайна, будет не 100 рублей, а, например, 10 рублей.
    
    Кстати о средствах производства. Зерно люди тоже не едят, и поэтому его требуется перемолоть в муку. Чтобы это сделать, необходим ручной жернов или мельница.
    Допустим, Пшеничник сделал очень плохой жернов за 50 часов ручной работы. Стоимость такого жернова составляет 50 часов труда * 100 рублей = 5000 рублей.
    Допустим, жернов рассчитан на 250 часов работы. А потом приходит в негодность. 
 Значит, 1 час работы жернова составляет: 5000 руб. / 250 час. = 20 рублей.
    Теперь рассчитаем стоимость муки полученной Пшеничником при помощи жернова.
    Из 10 кг зерна пшеничник делает 5 кг муки за 1 час.
  Следовательно - мука стоит: 
   10 кг зерна + 1 час труда + 1 час ресурса жернова 
      =  300 рублей + 100 рублей + 20 рублей = 420 рублей (5 кг муки)
  Опять же, здесь на зерно налипает непосредственный труд Пшеничника, и труд, затраченный на производство жернова.
      3. Формула стоимости товара!
    Стоимость товара = стоимость непосредственного труда + стоимость средств производств
    
    Но средства производства также являются результатами труда. 
    Следовательно: Стоимость любого товара - это стоимость труда, затраченного на его производство. */
#endregion
#region Предпосылки к образованию капиталистической формации
/*4. Предпосылки к образованию капиталистической формации
    Говорят лень - двигатель прогресса. Так или иначе, люди развивали средства производства, увеличивая при этом производительность труда. И, как следствие, росла степень специализации. Т.е. разделение труда усиливалось. 
     Например, совершенствование прядильных и ткацких станков отделяет профессию ткача от хлопчатника. Хлопчатник теперь более эффективно выращивает хлопок, ткач эффективно производит ткань. 
     Совершенствование мукомольных средств (мельница вместо жернова) отделяет профессию мельника от пшеничника. Появляются пекарь и проч. Появляются профессии, которые изготавливают средства производства. Например, кузнец, изготавливающий косы, серпы и т.д. 
     Образуется товарное производство: люди живут не натуральным хозяйством, а специализированно производят некий товар именно на продажу. Меняют излишек этого товара на другие.
     Т.е. образуется товарный рынок. На товарном рынке, кроме товаров потребления, можно купить средства производства и полуфабрикаты.
     
     Люди начинают экономически зависеть друг от друга. Они отделяются от земли, от сельскохозяйственных угодий и переселяются в города. Отделенные от земли, городские люди в какой-то момент времени не могут найти себе место в системе товарного производства. Появляются свободные руки, и, следовательно - образуется рынок труда.
     
     И в этот момент имеются все предпосылки для образования капиталистического производства. Появляется наш долгожданный "друг" - капиталист.*/
#endregion
#region Капиталист
/*5. Цель капиталиста
     Давайте опустим этап первоначального накопления капитала. Будем считать, что у капиталиста уже есть достаточное количество денег.  
     Его цель - превратить свои деньги в деньги большего количества. Т.е. совершить обмен Д-Д'.  Где Д' - деньги, значительно большие чем Д. То есть совершить неравноценный обмен.
     Никто в здравом уме не будет обменивать его 100 рублей на свои 120 рублей. Обмен Д-Д' напрямую совершить нельзя. Если вы совершите такой обмен, то по факту он украдет у вас 20 рублей. 
     Нельзя также купить на товарном рынке яблоки за 100 рублей и тут же продать их за 120. Это по факту обман. Это неравноценный обмен. 
    Война есть грабеж, а торговля есть надувательство, как говаривал Бенджамин Франклин.
    Также и производитель яблок не может продавать их за 120 рублей. Т.к. общественная цена их - 100 рублей, и другие продают их именно за такую цену - то за 120 их никто не купит. (Помним, что потребительская ценность одного вида товара - одинаковая)
    Конечно на другом товарном рынке цена яблок может составлять 120 рублей, но с учетом затрат на транспортировку. Т.е:
  50 кг яблок (500 руб.) + 1 час труда (100 руб.) = 50 кг яблок на другом рынке (600 руб.)
    Как видим, обмена Д-Д' - не происходит.
    
    Цель капиталиста Д - Д* 
    Торговля и другие пути осуществления Д - Д*  */
#endregion
#region Капиталистическое производство
/*6. Капиталистическое производство 
     Капиталист решает открыть производство. Производить мясные изделия, например - сосиски. Для этих целей он покупает производственное помещение(цех), покупает оборудование для изготовления и формования фарша, для термообработки и проч.
     Закупает говяжьи туши.
     На рынке труда находит рабочих.
      
     Цех и оборудование - это средства производства. Допустим и то и другое рассчитаны на 10 лет работы. Допустим, стоят они 36,5 миллионов рублей. Итого: за 1 день работы тратится средств производств на 10000 рублей.
     Говяжьи туши также можно отнести к средствам производства, но давайте выделим их в отдельную статью расхода. Допустим, из одной туши получается 320 кг сосисок. Допустим, одна туша стоит 5 тыс. рублей.
     Текущая технология изготовления 640 кг сосисок из 2 туш за 6 часов работы требует 20 рабочих. Потому капиталист нанимает 20 рабочих. Т.к. один час работы - 100 рублей, то он каждому рабочему обязуется платить по 600 руб. в день.*/
/*6.1. Первоначальный технологический процесс
И вот запущены фаршемесы. Работают формовальное оборудование. Рабочие, перешучиваясь, делают сосиски. Проходит день, рабочие уходят домой.
Капиталист подводит итоги дня:
1 д. Ср.Пр.  +  2 туши  +  20 раб.  =>  640 кг сосисок.
10000  +  10000  + 12000  =>   32000  
получилось 32000 руб. / 640 кг = по 50 руб. за кг. сосисок.
  
Капиталист относит получившийся товар на рынок и с изумлением обнаруживает, что там цена одного кг сосисок тоже 50 руб. Сколько он потратил, столько и получил. Капиталист негодует! Он ничего не заработал. 
Понегодовав, он начинает думать, как же всё-таки получить свою вожделенную прибавочную стоимость.  Он обращает внимание на первую составляющую уравнения - на средства производства. Ср.Пр. он покупает на рынке. А на рынке купить товар дешевле его меновой стоимости, как мы уже выяснили, - нельзя. Можно только украсть... ну или там, приватизировать. С уголовщиной он завязал, а приватизировать уже нечего. 
Он смотрит на следующую составляющую - на тушу коровы. Но она тоже является товаром, и никак её дешевле не купить. Капиталист вздыхает, и его взор устремляется на последнюю составляющую - на рабочего.*/
/*6.2. Усиление эксплуатации.
На следующий день он выступает перед рабочими: 
"Вы бездельники! Лодыри! Из-за вас я работаю себе в убыток! Я не получаю прибыли! Чтобы хоть как то сводить концы с концами - я увольняю пятерых из вас!"
Рабочие: "Как так? Ведь согласно технологии производства нас должно быть ровно 20, а не 15?!!"
Капиталист: "Ничего, ничего! Фаршемес, после того как намесит фарш, пусть приступает к формовке. Человек с теплообработки пусть приходит пораньше - он будет рубить туши, ну и вы там все, туда-сюда. Хватит перекуров и довольно просиживать в столовой целых 20 минут, достаточно десяти"
Рабочие развели руками. Ну, надо - так надо. Что же - опять работу искать? А семью кормить? Хоть работы и прилично прибавиться, но пусть. В этот день пять работников уволили, а остальные напряглись, раскидали между собой работу и за 9 часов управились.    
Капиталист опять стал подводить итоги: 
1 д. Ср.Пр.  +  2 туши  +  15 раб.  =>  640 кг сосисок.
15 раб. вместо 20 - следовательно на зарплату можно потратить на четверть меньше, т.е. 9000 вместо 12000.
10000 + 10000 + 9000 [=29000]  =>   32000  
 
Вот она!...  эти 32000 - 29000 = 3000 рублей и есть вожделенная прибавочная стоимость. Фокус Д-Д' удался. Деньги делают бОльшие деньги. */
/*6.3. Простой оборудования  
 
Капиталистом движет только одно желание - увеличение прибыли. Он видит, как много времени оборудование простаивает и не приносит прибыль. 
Нанимать еще одну смену рабочих? И платить им полную зарплату? А почему бы этим побольше не поработать? Капиталист так и делает.
Он снова собирает рабочих и говорит:
"Я еле свожу кредит с дебетом. Теперь нормой выработки будет не 640 кг сосисок, а 960 кг! Я буду закупать на одну тушу больше" 
Рабочие опять разводят руками. Встали к станкам, гикнули, крякнули, напряглись, стали в столовую ходить через одного, с тележками стали бегать, курить совсем бросили.
Хоть работа теперь им сниться и ничего кроме работы они не видят, но за 12 часов они эту норму выработки совершили.
 
Капиталист сел подводить итоги:
 
1 д. Ср.Пр. + 3 туши + 15 раб. => 960 кг сосисок.
10000 + 15000 + 9000 [=34000] => 48000 руб.
Капиталист получив 48000 - 34000 = 14000 руб. прибыли доволен! */
/*6.4. Конкуренция
Хотя вранье. Капиталист никогда не доволен прибылью. К тому же он вдруг обнаружил, что спрос на сосиски падает, товарный рынок переполнен предложением. 
Надо либо расширять рынок, выходить на другие. Либо начать конкурентную борьбу. Простой конкуренцией методом снижения цены.
Капиталист решает начать выдавливать с рынка других производителей. 
 
Т.к. цена его себестоимость его сосисок (цена без учета прибавочной стоимости) составляет 
( 10000 + 15000 + 9000 ) /  960 кг =  35,4 рубля, а меновая стоимость на рынке составляет 50 руб. (т.к. другие производители работают по старинке)  - он снижает цену до 45 руб.
 
Теперь его прибыль падает с 14000 руб. до 9200. Но зато другие производители не выдерживают конкуренции и один за другим закрываются. Рынок перестал быть переполненным предложением. И капиталист решает увеличить объем производства. 
Только как? Ведь надо строить еще один цех, закупать еще оборудование. А он хотел купить яхту. Хотел купить команду футбольную, дворец, да мало ли еще? Может лучше снова напрячь рабочих? Так ведь уйдут. И вдруг капиталист понимает! А куда они уйдут? Куда они нафиг денутся-то? Ведь безработица выросла! Жать последнее из рабочих выгоднее для него, чем своими руками создавать новые рабочие места и убивать его кормилицу – безработицу! 
Тем более что вчера эти рабочие умудрились вместо 12 часов выработать 3 туши за 9 часов.
И он смело добавляет четвертую тушу. 
 
Рабочие опять разводят руками... Но безработица выросла, если они уйдут, их место немедленно займут другие. Ведь другие предприятия закрылись - и люди с них пополнили армию безработных.
Опять они гикнули-крякнули, но выработали 4 туши за 12 часов.

Капиталист сел подсчитывать доходы:
1 д. Ср.Пр. + 4 туши + 15 раб. => 1280 кг сосисок.
10000 + 20000 + 9000 [=39000] => 57600 руб.
Прибыль составила 57600 - 3900 = 18600 руб.

Рабочий света белого не видит, его здоровье всё хуже и хуже. Теперь большую часть зарплаты он тратит на больницы. 
Но он продолжает работать, чтобы влачить своё существование. Своё, и своей семьи.*/
/*6.5. Удешевление(снижение качества) полуфабрикатов.
В отличие от простого товаровладельца капиталист подчинен всепоглощающему духу наживы, проникнут желанием делать деньги из денег. Это стремление не имеет границ. Непрерывное разрастание капитала - это его субъективная цель. Оно является единственным мотивом его деятельности, как капиталиста, и в этом смысле капиталист представляет собой олицетворенный, одаренный волей и сознанием капитал. 
Ему всегда мало. Он ходит кругами вокруг своей формулы, опять пристально смотрит на рабочего..... Какой-то рабочий злой стал последнее время, и решает его пока не трогать..
Вдруг его осеняет! Что же это он делает сосиски из говядины?? Ведь соя гораздо дешевле.
Он нанимает специалистов, даёт им 20000 рублей и просит изготовить новый рецепт сосисок подешевше.
Те на следующее утро выкатывают ему рецепт: 
На 100 кг сосисок: 
Говядина/свинина - 8 кг
Соевый гель (1:5) - 54 кг 
Эмульсия свиной шкурки (предвар. гидролизованная аминокислотой 1:1,) - 20 кг 
Манка - 6 кг 
Мука - 2 кг 
Соль - 2,2 кг 
Лед (вода) - 7 кг 
Оболочка 
Ну и нитрит, вкусоароматика, фосфат, краситель - 0,8 кг 
Главное побольше глютамата(это такой усилитель вкуса) и чесночка, для вкуса и аромата!! 
И этикетку поярче.
 
С мыслью, что главное теперь - самому их не покупать, капиталист подсчитывает прибыль с новой технологией изготовления:
1 д. Ср.Пр. + Сырье + 15 раб. => 1280 кг сосисок.
10000 + 6600 + 9000 [=25600]  => 57600
 
Теперь прибыль равна 57600 - 25600 = 32000 руб.*/
/*6.6. Износ оборудования
Пока рабочие работали, а капиталист увеличивал прибыль - Ср.Пр. завершили срок своей службы.
Капиталист ужаснулся!! Как же он снова потратит столько денег? Тем более он уже потратил львиную часть прибыли на поршкайен, на виллу в Испании да мало ли на что еще.
Но тут он подумал - ведь средства производства пришли в неработоспособное состояние только по документам. И хотя станки били рабочих током, ножи не резали, конвейер не крутился, пол стал неровный и у тележек постоянно ломались колёсики - цех мог продолжать работать. И решил, да зачем мне надо! Пусть работают так. Капиталистом движет только увеличение прибыли. Охрана труда, экология и прочие неинтересные штуки заботят его менее всего.
 
И сел подсчитывать доходы:
1 д. Ср.Пр. + Сырье + 15 раб. => 1280 кг сосисок.
0 + 6600 + 9000 [=15600] => 57600
Прибыль равна 42000 руб.*/
/*6.7. Конкуренция с более крупным производителем
Всё было бы прекрасно, но в конкурентной борьбе можешь не только ты, но и тебя. На его беду на рынке товаров появляется более крупный производитель, который сразу стал создавать ему конкуренцию и выдавливать его с рынка. Этот производитель стал продавать сосиски не по 45 руб. как мелкий, а по 25.  
Капиталист стал с ним бороться и тоже поставил 25, но производитель-то крупный, он компенсирует малую наценку большими объемами. И легко продолжил давить до 22.
Капиталисту стало тяжело, ведь он привык жить на широкую ногу, а тут еще оборудование вот-вот окончательно гикнется.
Думал-думал капиталист, и решил он увеличить норму выработки еще на одну тушу. 
Собрал он рабочих и говорит:
"Вы плохо работаете. Нашу продукцию выдавливают с рынка. Я решил увеличить норму выработки на 20% т.е. добавляю к норме еще одну тушу!"  
Рабочий: "А не охерел ли ты???"
Капиталист: "Ыэ, я же плачу тебе зарплату, работай!"
Рабочий: "Я работаю всё больше, а живу всё хуже. Моё здоровье подорвано. От плохого питания мои дети больны"
Капиталист: "Тогда увольняйся - придут другие!"

Рабочий, наконец, понимает происходящее: 
"Ты и твоя алчность каждый день выжимают из меня последние силы
Ты и твоя алчность создали систему, в которой работаю я, а результаты моего труда присваиваешь себе ты.
За то время, пока я работаю, ты увеличил свой первоначальный капитал в пять раз. 
Свои 40 миллионов ты превратил в 200. А я стал только еще беднее.
Ты и твоя алчность создали систему, в которой, когда я свалюсь, на моё место придут другие из целой армии безработных.
И сами, с радостью, будут кормить твой капитал своей кровью." 
И устроил забастовку. А потом и вовсе стал большевизироваться.
    
Капиталист: "ЫЫ, да ты что. Коммунизм - это же плохо! Коммунизм - это же как фашизм!" 
Рабочий: (о_О) "Как как фашизм?? Как так? Как ты их ... По какому критерию ты их сравниваешь, я не понимаю.." 
Капиталист: "И не надо! Просто знай - Коммунизм - это как фашизм! А Сталин как Гитлер! Гитлер-Гитлер! Даже хуже!... Сталин детей ел!" 
Чешет подбородок: "Да он их пачками жрал!"

Рабочий стал сомневаться: "А ты не врёшь?!" 
Капиталист: "Нееет! Как я могу! Вот у меня и документ есть, смотри: 'Приведите мне 100 детей' и подпись: Сталин. И еще вот.. А я-то детей люблю! Я-то о них забочусь! Они-то у меня за границей учаться в Лондонах и Парижах. В общем так, будете трудиться через день. И я найму еще 15 рабочих. Денег в месяц, у вас, конечно, будет выходить вдвое меньше, но зато можете уделить больше времени семье, детям." 
Смотрит на шатающихся на ветру детей рабочего. 
Капиталист: "А то глядите, вообще уеду в Китай! Там рабочие не такие лодыри как вы! И работают больше, и зарплаты им надо платить меньше!"
"Да и потом, работайте и зарабатывайте. Откроете собственное производство(хи-хи), купите себе поршкайен и виллу в Испании."[откровенно ржёт в голос]
 
Рабочий опять разводит руками и соглашается на дополнительную тушу и меньшую вдвое зарплату.  */
/*6.8. Сговор и монополия. 
Капиталист должен постоянно, под страхом разорения, укрупнять свое производство - иначе он проиграет в конкурентной борьбе. Он таки укрупняет его вдвое, расширив цех, и приобретя дополнительное оборудование. Приглашает на работу еще 30 рабочих и устанавливает технологический процесс аналогичный первому, выделив в новый коллектив несколько старых рабочих для обучения.
 
Теперь оба капиталиста ("наш" и тот, что был более крупный) разговаривают на равных. Они могут придти к соглашению, что не будут отпускать сосиски дешевле 50 рублей - СГОВОР. 
Или же один из них проиграет в конкурентной борьбе, и другой сам установит цену в 50 рублей - МОНОПОЛИЯ.*/
/*7. Заключение и выводы. 
Так работает капиталистическое производство. Д-Д'. Деньги меняются на бОльшие деньги. Капитал притягивает капитал и постоянно укрупняется. 
Богатые становятся богаче, бедные - беднее. 
Это фундаментальное правило капитализма - расслоение общества на всё более богатых и всё более бедных. На тех у кого капитал есть, и на тех у кого его нет и вряд ли будет.
 
Человек, при рождении оказывается в одной из этих частей, и если потерять капитал он может, то заработать нет. 
Т.к. заработная плата при растущей безработице постоянно стремиться к экстремальному минимуму. При котором рабочий еще может работать.
  
Капиталистическое производство построено на эксплуатации. 
Еще пример устройства кап. производства. Берете представителей Средней Азии - граждан Таджикистана или еще каких китайцев. Изымаете у них паспорта, располагаете их в полужилом подвале, и пусть они себе делают, например, волейбольные мячи. Очень дешевые и под брендом известного производителя. Далее надо договориться с менеджером по закупкам крупной дилерской сети спорттоваров. Сделать "откат" в десяток-другой процентов. И вот вам бизнес! Капиталистическое производство построено именно на этом. Если есть бизнес - следовательно где-то есть и подвал с таджиками.  
Допустим. Apple (производитель iPhone'ов, iPad'ов и проч.) Стив Джобс - эталон американской мечты. Начал практически с нуля и стал богатейшим человеком мира.
На заводах Apple в Китае люди работают по 12 часов в день - 6 дней в неделю и живут прямо на заводе. Причем они не сидят, попивая чай, а вкалывают, экономя каждую секунду. Получая при этом около 11 тыс. рублей. И рады этому. Это отличная работа по их меркам.
Если вам кажется, что сейчас зарплаты в России нормальные, даже достойные – значит вы в Москве. Для начала отдалитесь от  неё километров на 100. 
    
Капитал можно приобрести, но большинство способов этого сложно назвать честными.
Как говорил Генри Форд - «Я готов отчитаться за каждый заработанный мною доллар. Кроме первого миллиона»
Пути приобретения первоначального капитала очень скользкие и зачастую пахнут кровью. */
#endregion
#endregion