/* Чтобы сегодня ориентироваться в происходящих событиях современного мира очень важно хорошо понимать три основных положения. 
   Первое, Америка - страна-гегемон. Сверхдержава, доминирующая в мире. Второе, она никому просто так это первенство не отдаст. Ни Китаю, ни кому-либо еще. Такого не будет. И третье, существуют все предпосылки, все тенденции к потере ею этого лидерства. Второе и третье положения в находятся в противоречии. Чтобы удержать свое лидерство, Америка может устроить ад на Земле. Может устроить Третью мировую войну вплоть до ядерной её фазы.
 * 
  Итак, Америка - мировой гегемон. Как и когда это произошло, посредством чего, и что из этого следует?
 Примерно до 1918 года, т.е. до Первой Мировой Войны, Америка - одна из ведущих промышленно-развитых стран, а первая страна мира - Англия. После же Первой Мировой Войны, Америка забирает первенство у Великобритании. Вернее так, Великобритания не отдает первенство, а делит его с США, сама при этом отходит в тень, на вторые роли. Америка плоть от плоти Англия. Теперь у них нет разногласий, их политика полностью согласована. 1920-е годы знаменуют собой закат Pax Britannica, конец владычества Британии. Она первая вошла в капиталистическое развитие, и первая начала стагнировать. Между Великобританией 1920-х годов и сегодняшней Америки - прямая параллель. У неё тогда гигантский госдолг, по тем временам просто космический, около 7 млрд фунтов стерлингов. Индустрия монополизирована, со всеми присущими монополиям болезнями, и немалая часть промышленности размещена в колониях. Германия, по сравнению с Англией, не являлась ведущей мировой державой, но имела лучшую динамику развития, не обладая болезнями позднего этапа индустриального капитализма. Знак "Made in Germany", который Английский парламент ввел в начале века для обязательной маркировки товаров из Германии, для защиты от низкокачественной тогда немецкой продукции, в 1920 фактически стал, и по сей день остается знаком качества. 
  Америка разделила тогда гегемонию с Британией, а окончательно, и даже юридически, эта гегемония оформилась 22 июля 1944 года на Бреттон-Вудской конференции, которая создала Доллар. Именно так, с большой буквы. Ибо именно с этой даты доллар стал тем самым инструментом, что обеспечивает по сегодняшний день мировое господство США. Деньги. Что же такое деньги? */
  
/*   Деньги. 
 * Это универсальный товар, обладающий меновой стоимостью. Эквивалент, в котором можно выразить меновую стоимость других товаров. Исторически роль денег выполняло золото. И виде золота деньги обладают и меновой стоимостью, и потребительской ценностью (как драгметалл). Бумажные деньги, если они обеспечены золотом, по идее ничем от него не отличаются. По идее. Кроме того факта, что бумага - не золото, и в какой-то момент бумага может из денег стать просто бумагой. 
 * Функциональным прототипом бумажных денег является долговая расписка или вексель на предъявителя. 
 * Давайте гипотетически представим, например, Банкирский дом Ротшильдов в 16-ом веке (реально он появился значительно позднее). 
 * Вот некий Ротшильд владеет массой золота и ведет банковскую деятельность, т.е. дает это золото под процент. Взяли вы у него 10 золотых дойчмарок, а через год обязуетесь вернуть 15 золотых дойчмарок. Вы принимаете на себя такую ответственность, а он верит, что вы вернете. Принимает такой риск, пытается обезопаситься путем взятия залога и т.д.  И наоборот, берет под процент вклады. Например вы дали ему 10 полновесных золотых дойчмарок, а через год он обязуется вам выплатить 11 золотых дойчмарок. И вы верите, что он вернет. И принимаете риск и ответственность. В общем, банкир - это своеобразный торговец риском, ответственностью и верой. Но не будем сейчас о банковской деятельности, а заострим наше внимание на одном моменте.
 * Когда вы делаете вклад, абстрактный банкир Ротшильд выдает вам вексель на предъявителя. Бумагу, на которой написано "Обязуюсь выплатить предъявителю сего сумму в 11 золотых дойчмарок". Взяв такой вексель на предъявителя в Банкирском доме Ротшильдов в Лондоне, можно обменять её в филиале Банка Ротшильдов в Париже. Это удобно. Можно даже расплатиться этим векселем с другим человеком, купив у него, скажем арабского скакуна. Главное, чтобы он доверял это бумаге, приравнивая её к золоту. А теперь суть - Ротшильд может сам себе выписать такой вексель на означенную сумму, при этом не обеспечив его золотом. И купить этого пресловутого арабского скакуна. Это случай, когда сумма векселей выданных банком и количество золота в его подвалах - не совпадают. Когда банк не может обеспечить одномоментный обмен всех векселей на золото. И что теперь, после того, как Ротшильд обменял необеспеченный золотом вексель на лошадку - он конокрад? Нет, он банкир. Уважаемый респектабельный человек. Торговец рисками. А когда к нему явятся все займодавцы с векселями и потребуют золота, а он не сможет его выплатить? Тогда он вор? Мошенник? Возможно. Но как минимум он банкрот. И ему никогда не стоит допускать такой ситуации. И еще важно понимать, что выписав себе вексель, Ротшильд не создал потребительскую ценность, он не произвел лошадь. Есть такие процессы как производство, распределение, потребление. Так вот, банкир - не произвел лошадь, он себе её как бы распределил. И как-то потом будет потреблять. 
 * Вот таким нехитрым способом банкиры могут создавать меновую стоимость из ничего. И распределять себе некоторые количество товаров и услуг. А что если банкир захочет большего количества? (А он захочет) - Значит надо, чтобы в твои векселя верили железобетонно. Надо, чтобы ни в коем случае не приходили за золотом все одновременно как минимум, а как максимум - вообще не приходили за золотом. А для всего этого надо вывести масштаб на государственный уровень. Первой такой валютой был идейный предшественник доллара - английский фунт стерлингов.*/

/* Английский фунт стерлингов. 
*   Вот примерно такое видение истории фунта стерлингов даёт писатель Н.В.Стариков в книге "Национализация рубля". Лично я считаю, что здесь он преувеличивает роль Банка Англии в то время, но в целом такое представление имеет право на существование.  
*  Великобритания к 1690 году обладала хорошей экономикой. В ней производилось 4/5 всего каменного угля в Европе. Широко развивалось железоплавильное дело, кораблестроительное, гончарное ремесло и производство металлических изделий. Локомотивом экономики Англии было производство сукна. Вывоз сукна составлял 80% английского экспорта. Вывоз же необработанной шерсти был законодательно запрещен, что довольно разумно. Однако всё это не делало Англию богатой страной, экономика страны была "одна из" тогдашних экономик Европы. Настоящий подъем начнется через 10 лет, а тогда, вследствие войн казна была пуста. Впоследствие войны будут обогащать страну, а пока они её разоряли.
*  В 1693 году был образован комитет палаты общин, имевший целью поиск способов получить деньги. Тогда же банкир Вильям Питерсон предложил решение проблем финансового дефицита. 
 * В 1694 году был создан Банк Англии, первый в мире частный эмиссионный центр. Хоть он и называется гордо -  Банк Англии, но он не государственный, а именно частный - его акционерами стали группа банкиров и король. Банк стал заниматься эмиссией - выпуском денег, прообразом которых были векселя на предъявителя. Но теперь они как бы приобрели больший статус. Таким "государственным" банкнотам было больше веры, чем векселям частных банкирских домов. На банктнотах Банка Англии до сих пор есть надпись "Обязуюсь выплатить предъявителю по его требованию сумму в двадцать фунтов" (I promise to pay the bearer on demand the sum of twenty pounds). 
 * Так вот, дефицит британского бюжета погасили выпуском бумажных денег. "Была открыта общественная подписка на заем в 1 200 000 фунтов; подписчики на него составили привилегированную компанию, в руки которой были отданы переговоры обо всех последующих займах". 
 * 
 *  Военные возможности Британии были скромнее, чем у её главного геополитического противника. "Морская сила Франции в 1689 и 1690 годах была сильнее, чем у Англии и Голландии вместе взятых". Французские каперы, базировавшиеся в Дюнкерке, пролив Ла-Манш, полностью разрушали английскую торговлю. Однако, уже в 1702 году всё меняется. 
 *  В 1701 году начинается крупный европейский военный конфликт - Война за испанское наследство. Старый испанский король из династии Габсбургов умирает, оставив завещание на внука французского короля. Император Священной Римской Империи (Германия) Леопольд I, также из династии Габсбургов, оспаривает это завещание. Англия, чтобы не допустить создания мощнейшего объединения Франции и Испании, немедленно выступает на стороне Леопольда. И если в 1694 году её казна была пуста, то в 1702 году проблема отсутствия денег перед англичанами не стоит. Помимо несения собственных расходов на войну англичане субсидируют военные расходы Германии, Дании и Австрии. 
 *  "Почему Франция была угнетена и истощена, тогда как Англия ликовала и процветала? - пишет классик морской геополитики адмирал А.Т.Мэтхен. - Почему Англия продиктовала, а Франция приняла условия мира? Причина, очевидно, заключалась в различии богатства и кредита. Франция сопротивлялась одна против многих врагов, поднятых и ободрявшихся английскими субсидиями".
 *  Савойя, начав войну на стороне Парижа, заканчивает её уже на стороне Лондона. Ее просто перекупили. Внутри самой же Франции, в том же 1702 году, в провинции Лангедок, вспыхивает восстание гугенотов, которых англичане снабжают деньгами и оружием. "Это превосходство прочно устанавливается и резко выделяется со времени Войны за испанское наследство. До этой войны Англия была одною из морских держав; после неё она сделалась морской державой, не имеющей соперника". 
 * Именно тогда, из тумана острова на политическую сцену явилась та Великобритания, которую мы знаем. Деньги бакиров, их хитрость и смекалка удачно вписались в английские политические традиции, создавая поистине гремучую смесь той англосаксонской политики, которую Британия применяла к своим врагам. Да и друзьям тоже. И тогда сформировалось главное правило британской политики - более нигде не допускать создания сильного эмиссионного центра. Ваша валюта должна быть крепче, надежнее, удобнее, востребованнее, чем все прочие деньги мира. Крепкая валюта сделает вашу экономику сильнейшей на планете. Но необходимо постоянно избавляться от конкурентов или держать их в слабости. Францию, Германию, Испанию, Голландию, Россию, Швецию, Данию и т.д.  Необходимо стравливать их и ввергать в войны между собой. Чтобы потенциальные конкуренты сами обескровливали друг друга. Англия постоянно воюет чужими руками(в том числе и руками России), используя подкуп и шантаж политиков, внутренние распри, предательство, ложь, не брезгует ядом, убийствами и другими особенностями своей политики.
 * 
 * В дальнейшем Британия более двухсот лет раскручивает положительную спираль экономической и военной мощи. Сильная валюта делает её мощнее в военном плане, и Британия пытается единолично грабить мир, и вывозить из колоний всё золото и богатства в метрополию. А золото и другие богатства делает её валюту еще сильнее, позволяя постоянно вести войны в Европе и осуществлять дальнейший грабеж колоний и т.д.*/

/*  Но вернемся к США. 
 * Если Первая Мировая Война обогатила Америку, то Вторая Мировая Война её буквально озолотила. В 1938 г. США располагало 13 000 тонн золота, к 1945 - 17 700 тонн, а к 1949 - 21 800 тонн. Что достигало 70% всех мировых запасов. К 1944 году англичане и австралийцы (английские подданные) полностью исчерпали золотые запасы. Лишь Сталин продолжал отсылать в сейфы Форт-Нокса золото, намытое на приисках Магадана и Колымы. Так продолжалось вплоть до 70-х годов. По лендлизу СССР платил исключительно золотом. 
 * 
 * И вот, в 1944 году, на Бреттон-Вудской конференции США предложили следующую схему. Раз большая часть золота у них, а остальные страны не только без золота, но и в разрухе, то как средство обеспечения валюты во всем мире наравне с золотом сделать доллар. Т.е. все страны мира (вернее, страны-члены МВФ, в который сегодня входят 187 стран, что составляют практически весь мир) печатают свои деньги, эмиссируют свою национальную валюту, под обеспечение долларовых накоплений. Причем сколько долларов у вас есть, столько денег вы можете эмиссировать, за этим пристально следит МВФ посредством системы Центробанков. А где достать доллары? Страны-члены МВФ продают свою реальную продукцию, реальное сырье и реальную рабочую силу за доллары, которые печатает США. А США, в свою очередь, напечатает их столько, сколько посчитает нужным. Миллион? Тьфу. Миллиард? Нате. Триллион - да пожалуйста.
 * 
 * Миллион долларов США. Сколько это? 
 * Стоимость постройки в Москве(!) панельного дома с восемьюдесятью 45-и метровыми квартирами, с прокладкой всех коммуникаций, с очищением площадки и т.д. составляет около 5 миллионов долларов. Средняя семья в России состоит из 3,2 человека. Если дать каждой семье по квартире, то в таком доме могут жить 256 человек. Не очень много. 
 * На один миллиард долларов можно построить 200 домов, которых хватит уже для 51.200 человек - целый маленький городок. 
 * Один триллион долларов - это уже 200 тысяч домов и 51,2 миллиона человек, обеспеченные жильем. Более трети населения России.
 * 
 * В августе 2011 года совершенно невероятным образом американский сенат принимает поправку к закону о реформе финансового сектора, которая предусматривает проведение первого в истории аудита ФРС - Федеральной Резервной Системы, той самой конторы, которая печатает доллары. Результаты этого аудита доступны публично. Согласно им, ФРС в 2009 году выдала тайный кредит Citigroup Inc. на сумму 2,513 триллиона долларов. Одним росчерком пера, ну или, если хотите, парой нажатий клавиш на клавиатуре, напечатала денег, которых хватило бы для обеспечения жильем 128,7 миллионов человек. Практически всё население России. Или 3,5 годовых военных бюджетов всего мира. Или 3,5 военных бюджетов США (Военный бюджет США примерно равен военным бюджетам остального мира)
 * Значит Citigroup Inc - 2,513 триллона долларов. 
 * Morgan Stanley — тайных кредитов на сумму 2,041 трлн. 
   Merrill Lynch — 1,949 трлн.
   Bank of America — 1,344 трлн.
   Barclays PLC — 868 млрд. 
   Bear Sterns — 853 млрд.
   Goldman Sachs — 814 млрд.
 * и так далее. Всего только в период с 2007 по 2010 год ФРС выдала тайных кредитов на сумму в 16,1 триллиона долларов.
 * Внешний долг США в настоящий момент составляет 15,4 триллиона долларов - это коллосальная сумма. 
 * США - это читер. Мошенник, который отнюдь не расположен вести чесную игру. США раскручивает свою положительную спираль. Смещая распределение благ, производимых миром, в свою сторону, они создают у себя самые благоприятные условия. К ним стекаются инвестиции, ученые, которым США может предложить на порядки больше денег, чем кто-либо, технологии, сырье и т.д. что позволяет им еще больше тянуть мировое одеяло на себя. 
 * 
 * Становится удивительно, как СССР вообще держал военный паритет. Первая Мировая война, раздирающая страну на части Гражданская война. Все тяготы и лишения Второй Мировой Войны, чудовищная разруха после неё, в отличие от США, что на ней нажились. Холодная война, что включала в себя не только гонку наступательных вооружений, но и подготовку к защите гражданского населения от ядерной войны, бесчисленные подземные убежища, коммуникации, целые подземные секретные города. СССР давала холодный отпор (и не только холодный) на всех фронтах, навязываемых США, географией которых был весь мир. И при этом обеспечивал лучшее в мире бесплатное образование, бесплатную медицину. Достиг больших успехов в науке, культуре, спорте и т.д.
 * 
 * Как, за счет чего?
 * Либералы говорят, что за счет ГУЛАГа, на одной странице, а уже на другой странице пишут, что ГУЛАГ был убыточным. Говорят про жуткое неэффективное советское производство, про то, что вообще всё было плохо. Мажут черной краской и проклинают весь советский период истории нашей страны. Хотя сейчас России держаться на плаву помогает именно советская инфраструктура, и еще нефть. Советская инфраструктура, к сожалению, не вечна. Она будет разрушаться, как Саяно-Шушенская ГЭС, которую сейчас залатали на тяп-ляп. Тонуть, как теплоход "Булгария", падать и так далее. А нефти у нас, по расчетам, осталось на 20 лет. Наши дети, да даже и мы сами будем жить в России, в которой не будет нефти, и исчезнет советский задел.
   
 * В 1944 году, на Бреттон-Вудсе, сбылась голубая мечта банкиров, они сделали то, что не удалось алхимикам, которые хотели делать золото из свинца. Даже лучше, и свинца не надо - банкиры делают меновую стоимость из ничего. Перед их ногами весь мир. Ну, практически. Советская делегация участвовала в Бреттон-Вудской конференции. В декабре происходит ратификация соглашений, но СССР отказывается их подписывать. А между этими событиями США сбрасывает ядерные бомбы на Японию, одной из задач чего была демонстрация силы. И всё таки Сталин отказывается. А уже в марте Черчилль говорит свою знаменитую Фултонскую речь, ознаменующая начало Холодной войны. Сталин отвечает: "Нации проливали кровь в течение пяти лет жестокой войны ради свободы и независимости своих стран, а не ради того, чтобы заменить господство Гитлеров господством Черчилей". Так, 1/6 суши и целый блок государств не вошли в Бреттон-Вудскую систему. 
 * В сентябре Объединенный разведовательный комитет США подготовил меморандум №329 "Отобрать 20 наиболее важных целей, пригодных для стратегической атомной бомбардировки СССР и на контролируемой ими территории". Почему США не эскалировала конфликт, и имея ядерные бомбы не атаковала СССР? Дело в том, что тогда межконтинентальных баллистических ракет не было, и единственным средством доставки были самолёты. Которые сбиваются ПВО. Да и много ядерных бомб у США не было. СССР напротив, обладал и хорошим ПВО, и сильнейшей армией в мире (на тот момент). А в 1949 СССР и сам провел ядерные испытания. Вся последующая история - это производные от борьбы за бесконтрольную эмиссию доллара. Которую США в итоге выиграло. СССР развалился и Россия по уши втянули в МВФ, и в ВТО и во всю эту мировую мошенническую схему. 
 
  Почему СССР проиграл? 
 * Потому что поверили. Поверили во всю грязь, что очернители выливали и выливают на Союз. Поверили тем, кто показывал глянцевую сторону Запада, не показывая другой его стороны, умалчивая о его паразитической сущности. Умалчивая, что нас никогда не возьмут в благополучный Запад на равных, а лишь в качестве донора. Лишь в качестве тела для паразита. Китай стал таким телом, но он оказался слишком большим. Тело Китая растёт быстрее, чем Запад может его сосать. И уже отвязывается от долларовых пут. Учителя и инженера, врачи и профессора, которые потом будут драться на помойках за стеклотару, поверили Ельцину, что он ляжет на рельсы.  И вот мамонт, каким был СССР, заболел этой бациллой. Имунная система, что должна была защищать его от это бациллы, отошла в сторону, и даже предала его, сама выступая в качестве разносчика этой бациллы. Мамонт оступился и упал, на растерзание волчьей стае.  В результате большое печальное животное вскрыли, и оно лежит, и из него ручьями уходит жизнь, питая Запад. А те, кто это сделал, обрастают яхтами и дворцами, вывозят всё за границу, выказывая народу лишь презрение. Капитал сросся с властью, и заботится лишь о капитале, т.е. о самом себе. Он еще больше раскраивает мамонта СССР, втянув его в ВТО. Русский народ разобщили. Каждого загнали в беличьи колеса. Чтобы он крутил и крутил его, и не видел ничего вокруг. И приказали "Потреблять!". А на кого не хватило колеса, загнали в бутылку. И ведь не всех научила перестройка. До сих пор народ верит в халяву, еще надеется на то, что его возьмут в "цивилизованный запад". Чем иначе объяснить поразительный результат Прохорова, и даже второе место по Москве? Кажется, если бы либералы достали с нар Ходорковского, то и он бы набрал эти проценты. Хотя и Прохоров ничем не лучше. 
 * 
  Но  не только тело умирает, умирает еще и дух. Запад неотвратимо навязывает нам своё. Любовь он заменяет на порнографию. Дружбу - на волчью грызню. Романтику на цинизм. На циничный цинизм. Братство - на нацизм. Делит всех на рабов и господ. В какую сторону будет превращатсья наше общество можно увидеть, если посмотреть на первую капиталистическую страну - Англию. А именно, в обществе будет царить агрессия, скотство, невежество и шовинизм. А ведь Англия еще и часть благополучного запада, а вот мы - нет. 
 * 
 * Неужели можно понимать всё это и оставаться безучастным? Смотреть как умирает тело и угасает дух? Разве может русский (человек русской культуры) быть счастливым, если где-то творят несправедливость и учиняют насилие? Русский народ нужен лишь русскому народу. Капиталу не нужен народ, а лишь малочисленная толпа индивидуальных потребителей. Надо всячески преодолевать разобщенность, а не множить её. Услышьте: преодолевать разобщенность. Нужно достучаться до людей, отвлечь их от их беличьих колес. Достучаться до всех, до кого можно дотянуться. До себя. До себя - в первую очередь.
 * 
 */

#region Печатная машинка.
//decimalPE
/*Долги США за период 1950-1972 года были покрыты золотом лишь на 16.1% - остальное долларовым накоплением*/
//decimalPE
/*Де Голь 1965 вывез 3000тонн. Никсон в 1971 году сказал, что золотое обеспечение золота - отменяется. Сначало до 38 д/у. Затем 42 д/у. Но смысла этого уже не имело. 1978 МВФ официально ввёл плавающий курс валют*/
//decimalPE
/*С 1970 года - кризис перепроизводства. За счет неравномерного распределения труда упали потребительские возможности и внутренний спрос. Началось выезжание за счет массового кредитования. Америка живет в долг. И начались осваиваться рынки Европы, Латино-Американские а затем и Азиатские рынки. Условия труда - рабские. Китаец и проч. */
//decimalPE
/*Использование передовых технологий и практически рабского труда дают коллосальный скачок. До 2008 в Китае был дефицит раб.силы. и проч.*/
//decimalPE
/*К главным проявлениям абсолютного ухудшения  
положения рабочего класса относятся: снижение реальной 
заработной платы; отставание роста заработной платы 
от роста исторически складывающихся потребностей  
рабочего класса; увеличение мук труда; ухудшение  
положения в связи с ростом безработицы; пауперизация  
части рабочего класса, накопление невежества,  
деградация.*/
//decimalPE
#endregion
/*Средства массовой информации
 * и прочие её источники сегодня развиты как никогда - телевидение, газеты, интернет работают активно. Но к сожалению, порой подача тенденциозна, и одним и тем же событиям в разных СМИ дают противоположные оценки, проявляют излишнюю категоричность, мазая одной краской, освещают однобоко, что-то даже (о ужас!) слегка перевирая. Информации - масса, переизбыток. Порой совсем неважным событиям уделяют самое пристальное внимание, раздувая их значимость и ими пестрят все заголовки. Значительные же события иногда замалчиват, обходят стороной, давая скупые сведения. Чтобы распознавать попытки манипуляции общественным мнением, отделять зерна от плевел - необходимо твердо знать основы политического мира. Вернее политэкономического мира, т.к. политика трудноотделима от экономики. Одна из таких основ - такое явление как доллар. Но прежде чем перейти конкретно к нему, давай рассмотрим деньги вообще.*/
/*
 * Английские рабочие.
 * Банк Англии и золотовалютный стандарт
 * Первая мировая война
 * Революция в России
 *  Интервенция!. Гражданская война. (сравнить с ГВ в США)
 * Коллективизация, индустриализация
 * Вторая мировая война
 * Бреттон-Вудс
 *   Отказ Сталина и последующий гон на него.
 *   Ядерная бомба и холодная война (Берлинская стена) Борьба с США постоянная. Ежеминутная. Ежесекундная. Борьба СССР с ЧИТЕРОМ
 * Америка.
 *  Золото (в том числе СССР). Де Голь. Кризис. Массовое кредитование. Новые рынки труда. 
 *  Развал СССР и новые рынки сбыта.
 *    Причины - предательство, действия иностранных спецслужб, красивая жизнь в телевизоре. 
 *    Действия - Ельцин и Чубайс с Гайдаром. Чудовищно преступная приватизация. 4/5 заводов в руины. 
 *    Последствия - голодные смерти, голод (щавель с крапивой, белый хлеб с сахаром, ратан, перловка)
 *    Сравнить жертвы Чубайса и Гайдарки с жертвами Сталина.
 *    Законы Ельцина. 
 *      В том числе интеграционный с Центробанком. Продавать мы можем только за доллары.
 *        Не может кредитовать государство, покупая гособлигации. Выпускает рубли только под долларовое обеспечение. 
 *        Эмиссия происходит так. Продаем нефть, получаем баксы. ЦБ покупает баксы на бирже за напечатанные рубли. И покупает гособлигации США.
 *  Жизнь не по средствам. Триллионы долга на хрущевках и военных бюджетах мира. Машинка в действии - кредиты ФРС. (статья об аудите ФРС) Пузыть надувается и надувается.
 *  В период с 2007 по 2010 ФРС выдала тайных кредитов на 16.1 триллионов долларов.
 *  В 2009 году ФРС выдало тайный кредит Citigroup Inc. на сумму 2,513 триллиона долларов.
 *  Citigroup — 2,513 трлн. 
Morgan Stanley — 2,041 трлн.
Merrill Lynch — 1,949 трлн.
Bank of America — 1,344 трлн.
Barclays PLC — 868 млрд. 
Bear Sterns — 853 млрд.
Goldman Sachs — 814 млрд.
 * и так далее. Всего на 16.1 триллиона долларов.
 *  Англосаксы обязаны сохранить гегемонию. Противоборство с Китаем.
 *  Что делать? Интегрироваться в это? Или отвязываться от доллара? И создавать новую экономику. Национализация.
 * 
 */
//СССР себя держал удар на всех фронтах. Помогал всему миру. Дважды был в полной разрухе, но восставал из пепла и обеспечивал своих граждан. И культура была. И развитие.
//не было предметов роскоши и потребительского безумия.

//В США текут лучшие ученые и т.д. т.к. они сука читеры.

//Китай рабочие руки, Россия - сырье, Америка - доллары(
/* Стариков. 
 * ЦБ никому не подотчетен и сделать с ним ничего нельзя.
 * "Статья 1. Функции и полномочия, предусмотренные Конституцией Российской Федерации и настоящим Федеральным законом, Банк России осуществляет независимо от других федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления"
 * "Статья 2. Уставной капитал и иное имущество Банка России является федеральной собственностью. В соответствии с целями и в порядке, которые установлены настоящим Федеральным законом, Банк России осуществляет полномочия по владению и распоряжению имуществом Банка России, включая золотовалютные резервы Банка России. Изъятие и обременение обязательствами указанного имущества без согласия Банка России не допускаются, если иное не предусмотрено федеральным законом. Государство не отвечает по обязательствам Банка России, а Банк России - по обязательствам государства, если они не приняли на себя такие обязательства или если иное не предусмотрено федеральными законами. Банк России осуществляет свои расходы за счет собственных доходов"
 * 
 * В центробанке лежит не только Стабфонд. (который сейчас поделем между цб и государством, но и бюджет (Статья 23 закона о ЦБ)) и государство не может ими распоряжаться самостоятельно (по закону). "Изъятие и обременение обязательствами указанного имущества без согласия Банка России" (Статья 2 закона о ЦБ) А ЦБ как раз может "Банк России осуществляет полномочия по владению и распоряжению имуществом Банка России, включая золотовалютные резервы Банка России"
 * Стабфонд лежит на Западе. Причем и 60% акций Сбербанка, первого банка России по величине активов, - принадлежит ЦБ.
 * ЦБ не может кредитовать внутренний рынок и давать денег государству.(по закону!)
 *  В законе о ЦБ указано, что он "не отвечает по обязательствам государства"  (с. 2 закона о ЦБ) 
 *  "Статья 6. Банк России вправе обращаться с исками в суды в порядке, определенном законодательством Российской Федерации. Банк России вправе обращаться за защитой своих интересов в международные суды, суды иностранных государств и третейские суды."
 *  Эмиссия рубля поставлена в прямую зависимость от экспорта энергоресурсов. 
 *  Хотите больше рублей в экономике? Продавайте вашу реальную нефть за наши зеленые бумажки. 
 * Законы о ЦБ приняты при Ельцине под диктовку американцев. И законы просто так не изменить, по 7 статье проекты фед. законов касающиеся ЦБ должны быть утверждены ЦБ.
 * Протащены даже в конституцию. (Статья 75) "Денежной единицей РФ является рубль", "денежная эмиссия осуществляется исключительно ЦБ РФ", "которую он осущетвляет независимо от других органов гос. власти" 
 *  Путин хотел сразу после инаугурации национализировать ЦБ 
 *  
 * ФРС США - ставка рефинансирования - 0% 
 * Сразу после законов о ЦБ хотите знать сколько держались ставки ЦБ? Готовы? 210 процентов!
 * Нас сознательно уничтожали. Втыкали кол.
 * С Америкой у нас антагонистические противоречия. 
 * 
 * стр.23
 * Краугольная роль доллара. За доллары поаупается всё в мире. То, что Китай уходит от использования доллара - это его величайшее преступление в глазах Америки.
 * Именно посредством доллара США господствует в финансовом мире, а значит и в мире вообще. 
 * Как же США добивается своего финансового господства? 
 * Да очень просто! [b]Любая страна - член МВФ обязана обеспечивать одномоментный обмен всего объема своей национальной валюты на доллары из своих золотовалютных резервов.[/b]
 * Что это значит? МВФ - это организация, берущая свое начало еще из Бреттон-Вудской конференции 1944 года. 
 * */
/* Стариков Хаос и революция - оружие доллара 
 * 
 * Британия увеличивает свой госдолг, чтобы скупить трежери США. Япония делает тоже самое. 
 * Это огромная мошенническая схема. 
 * 
 * В 1945 году был создан ряд международных организаций: МВФ, МБРР (Международный банк реконструкции и развития), ГАТТ(Прообраз ВТО). Смысл этого был в закреплении господства англосаксов посредством доллара по итогам ВМО. После войны золотой запас ГБ, часть зз СССР, Франции и многих стран перекочевал в США. Т.е. практически всё золото мира. 
 * И США предложили с виду вполне логичную схему. Золото у нас. Промышленность тоже у нас, а у вас в Европе ничего этого нет. Давайте выстраивать новую мировую денежную систему на основке доллара. Обеспеченного нашим золотом и промышленностью. Валюта других стран обеспечивается долларом. 
 * Т.е. Для того, чтобы Франция или Мексика смогли напечатать свою национальную валюту, уних должны быть доллары - ровно столько, сколько они хотят напечатать своей валюты. Но мы будем вас контролировать. Вдруг вы напечатаете больше валюты? Для этого создадим МВФ и ЦБ в каждой стране. И режим одномоментной и т.д.  Заработал доллары - напечатал песо, не заработал доллары - не можешь печатать песо! Аа! А чтоб и соблазна такого не было, давай пропишем у тебя в законе, что ты не можешь финансировать внутренний рынок вообще и свой бюджет в частности. Установить независимый центробанк. Независимый - это значит полностью контролируемый из-за рубежа.
 *  В июле 1944 года советская делегация участвовала в Бреттон-Вудской конференции. В декабре происходит ратификация соглашений, но СССР отказывается их подписывать. А между этими событиями США сбрасывает ядерные бомбы на Японию. И всё таки Сталин отказывается. А уже в марте Черчилль говорит свою знаменитую Фултонскую речь, ознаменующая начало Холодной войны. Сталин отвечает: "Нации проливали кровь в течение пяти лет жестокой войны ради свободы и независимости своих стран, а не ради того, чтобы заменить господство Гитлеров господством Черчилей" Так, 1/6 суши и целый блок государств не вошли в Бреттон-Вудскую систему. 
 *  В сентябре Объединенный разведовательный комитет подготовил меморандум №329 "Отобрать 20 наиболее важных целей, пригодных для стратегической атомной бомбардировки СССР и на контролируемой ими территории" 
 *  Почему США не эскалировала конфликт, и имея ядрены батоны не атаковала СССР? Т.к. не имела средств доставки, и мало число бомб (относительнго нашег ПВО).  А СССР наоборот, имел ПВО и сильнейшую армию в мире. А в 1949 СССР и сам провел ядерные испытания.
 *  Вся последующая история - это производные от борьбы за бесконтрольную эмиссию доллара. 
 *  
 * Путин ввёл НДПИ. И посадил Ходора. До этого нефть вывозилась необлагаемой налогами за оффшоры.
 * 
 * Джон Перкинс "Исповедь экономического убийцы"
 * 
 * МБРР - или проще говоря Всемирный банк. Чем же он занимается? Создает спрос на задолженность. Главной задачей Всемирного банка была и остается выдача кредитов тем, кто не сможет потом по ним расплатиться. Убедить и заставить взять в долг, вот задача его сотрудников. Итог всегда один и тот же - катастрофический рост задолженности слаборазвитых стран, которые могут обслуживать долги только путем новых займов. А значит еще больше усугубляя зависимость от ВБ. Часто соглашения о займах заключается тайно некими правительственными чиновниками. Они уйдут, а долг останется охреневающему народу. Деньги для мировых банков ничего не стоят. Даже не приходиться их печатать. Надо лишь вбить пару нулей на клавиатуре. 
 * МВФ имеет право подавать иски в любой суд, сам оставаясь при этом неподсудным. Работники МВФ неподсудны и имеют право требовать любую информацию.
 * 
 * Первая статья о целях говорит нам, что МВФ должен способствовать «развитию международного сотрудничества в валютно-финансовой сфере», «процессу расширения и сбалансированного роста международной торговли» и так далее. Пропустите эту лирику — читайте суть. И сквозь нарочито сложные формулировки проступит понимание, для чего англосаксы заварили эту кашу. В уставе Международного валютного фонда вы прочитаете, что он «имеет полный статус юридического лица и, в частности, право возбуждать судебное преследование».[234] А в следующем разделе — что «Фонд, его имущество и активы, независимо от их местонахождения и их держателя, пользуются иммунитетом от всех форм судебного преследования».[235] Он может судиться, сам же неподсуден. Равно как неподсудны и сотрудники МВФ. Все управляющие, исполнительные директоры, их заместители, члены комитетов, представители, советники, должностные лица и служащие Фонда «пользуются иммунитетом от юрисдикции в отношении действий при исполнении своих официальных обязанностей, за исключением случаев, когда Фонд отказывается от такого иммунитета».[236]
Работники МВФ никому в мире не подсудны, при этом сами имеют право требовать любую информацию. Отказать им нельзя. Согласно Уставу МВФ, «Фонд может требовать от государств-членов предоставления ему такой информации, которую он считает необходимой для ведения его дел».[237] Так и надо, скажет человек, воспитанный в духе «открытости и свободы». Незачем прятать информацию. Надо ее публиковать и давать всем желающим. Отлично, согласимся. Пусть так и будет. Только вопрос возникает: кто будет информацию от стран требовать? Сотрудники Фонда, его руководство. Неподсудные и строгие, как чекисты первого призыва. А как их избирают? Как назначают руководство организации, которая может требовать от всех стран любую информацию?
Прямо в преамбуле устава МВФ красуется надпись: «Международный валютный фонд. Вашингтон, округ Колумбия, США». Что необычного? Бели организация международная, то не может быть в ее основополагающем документе написано, где ей раз и навсегда положено находиться. Она же для всего мира создана, значит, может пребывать хоть в Сьерра-Леоне, хоть в Бразилии. Нет, не может. «Штаб-квартира Фонда расположена на территории государства-члена, имеющего наибольшую квоту, а на территориях других государств-членов могут создаваться представительства или местные отделения Фонда».[238]
У кого самая большая квота? Догадайтесь с первого раза.
Так как же выбирают руководство МВФ? Разумеется, голосованием. Равным и тайным? Нет, не равным. Принципу «одна страна — один голос», соответствующему классической демократии, тут не место. МВФ — это не «место для дискуссий», а инструмент мирового господства. Уже при создании его подчиненность англосаксам закладывалась в базовые документы. Дело в том, что в МВФ действует… принцип «взвешенного» количества голосов. Возможность стран-членов оказывать воздействие на деятельность Фонда с помощью голосования определяется их долей в его капитале.[239] Точь-в-точь как в акционерном обществе. «Каждое государство-член имеет двести пятьдесят голосов и по одному дополнительному голосу на каждую часть своей квоты, эквивалентную ста тысячам единиц специальных прав заимствования».[240] Что такое СДР (специальные права заимствования), мы не будем разбираться, скажем только, что это бумажное золото, изобретенное создателями нового финансового мира.
 * 
 * Ну и третий кит - ГАТТ - генеральное соглашение о тарифах и торговле. Прообраз ВТО распахивающий двери рынков всех стран перед гигансткими транснациональными компаниями и позволяет ми оспаривать любые законы страны-члена ВТО, касающиеся производства, нологообложения и торговли. И под флагом безграничной свободы торговли страна этой самой свободы полностью лишается.
 * 
 */

/* МИРОВОЙ КРИЗИС
 * Над 54.3 трил $ раздут деривативный пузырь в 3855 трил $
 * Капитализм - это кредит. Йозеф Шумпетер.
 */
/*
 * Не отпусти мы Китай - всё могло пойти совсем подругому.
 */
