/*Твардовский - Я помню день, когда закончилась война.
 * Эгрегор. Соединить сегодняшних людей с теми людьми, что принесли себя в жертву детям.
 */
/* Мы боремся с последствиями, хотя бороться надо с причиной болезни общества.
 * Какой нибудь Каспаров был бы хорошим шахматистом, а вот тебе предатель
 * Козырев, оказался не на месте, мистер да. И дурак, или предатель
 * 
 * В России строят храмы, прикрываются духовностью. Это как гнилье красить.
 */
/*Самая дурная мысль, что элита ворье, но это нормально. И что ничего нельзя поделать. 
 * Вот сняли с эфира 7 мая - 4 дня в мае.
 */
/*Главный принцип бюрократии - учет и контроль
 */
/* Есть такая фраза, что буржуазия действует как олицетворенный капитал. Но с другой стороны, капитал - это оматериаленная природа человека. Его алчность.
 * Борьбу с природой человека можено вести на этом уровне.
 */
/*
 * Про труд. Алкаши и вызов скорой помощи.
 * Статья за тунеядтство. Подметать улицу + бесплатное образование.
 */

/* Самоубийство в атомизируемом обществе
 * Основываясь на анализе сравнительно-статистических данных, французский социолог выделяет три суицидных типа в связи с тремя типами социальной солидарности. 
    Альтруистическое самоубийство порождено, как правило, социальными мотивами (например, чтобы избежать бесчестия, или самоубийство больного старого человека, не желающего быть обузой). Этот тип суицида характерен для сплоченного традиционного общества, где общественные цели превалируют над личными. Другой тип самоубийства — эгоистический, к нему склонны люди, слабо привязанные к группе. Чаще он встречается в обществе с высоким уровнем ответственности, индивидуальной инициативы и свободным личным выбором. В таком случае в ситуации кризиса человек может рассчитывать только на свои внутренние ресурсы. Их отсутствие ведет к отчаянному решению прекратить борьбу за жизнь. 
    Помимо указанных типов есть еще суицид «аномийный» (от греч. a-nomos — лишенный законов). Это ситуация отсутствия социальных законов и правил либо наличия противоречивых, неупорядоченных и неэффективных законов. Даже когда сохраняются группы, солидарность в таком обществе утрачивается, и индивид не имеет точки опоры. Аномия — состояние максимального социального беспорядка — часто сопутствует тяжелым экономическим кризисам; эти периоды отмечены резким ростом самоубийств. 
 * /

/*
 *  Воспитание детей. //two worlds of childhood
 *  Результаты экпериментов таковы: при всех условиях советские дети по сравнению со своими сверстниками из 3-х западных стран (США, Англии и ФРГ) менее всего склонны к совершению антиобщественных поступков. Боле того, когда американские дети узнали, что их ответы будут показаны товарищам, они принялись выбирать из предложенных им вариантов поведения наихудшие. 
 *  Сравнить с тем, что не врать - это идиотизм. Пример - членские взносы с процентом от зарплаты.
 *  
 * Последний вариант: «ничего не предпринимать, так как это меня не касается» — предложили 20% швейцарских и всего 1% советских детей. --
 * 
 * Когда я был в Советском Союзе с семьей, то с изумлением и радостью обнаружил, что улицы Москвы и других городов ни днем ни ночью не таят в себе опасности для жизни женщин и детей. 
 * 
 * Начнем с того, что раньше семьи, как правило, были более многочисленными. И скорее даже не за счет детей, а за счет взрослых, таких как бабушки, дедушки, дяди и тети. Те родственники которые не жили вместе с вами, жили по соседстве. Вы часто бывали у них в доме, да и они часто приходили к вам и без особых церемоний оставались обедать... Причем дело не ограничивалось только родственниками. Все соседи интересовались вами.
 * Урбанизация превратила ранее многочисленную семью в нуклеарную, где имеется только двое взрослых. От знакомых лиц оживленной местной округи осталась лишь горстка людей, до большинства из которых можно добраться только на автомобиле, связатся лишь по телефону. Как это ни парадоксально, но чем больше людей вокруг, тем меньше возможностей для значимых человеческих контактов. Если раньше мир, где жил ребенок, состоял из самых разных людей, которых он наблюдал в различной обстановке, то теперь для миллионов американских детей местная округа - это не что иное, как сплошное скопление домов, где живут "другие люди".
 * Можно сказать, что американское общество по сравнению с другими обществами или даже собственным прошлым придает всё меньшее значение семье как фактору социализации.
 * Урбанизация, запрещение использования детского труда [это пишет американец, все претезии к нему!], создание крупных централизованных школ, продолжительные поездки к месту работы, характер застройки жилых массивов, работающая мать, уверения специалистов о благотворности для ребенка как можно большей свободы, соблазн занять детей просмотром телепередач - все эти разнородные признаки прогресса привели к тому, что контакты детей с родителями, да и вообще со взрослыми сводятся к минимуму. 
 * Степень подобной сегрегации в американском обществе можно проиллюстрировать большой статьей.. "Детская прощадка для гольфа: только для детей!"... Родители в восторге. Вот что говорит один из них: "Как только мы сюда приезжаем, мы избавляемся от наших троих детишек; они играют на своем маленьком поле, а ммы на большом. В нашей семье по-настоящему любят гольф" 
 *  Детям не нужно много времени, чтобы накрепко усвоить урок, преподанный им миром взрослых: "К нам не приставайте! Общайтесь со сверстниками!"
 *  Но если ребенок не общается с родителями или другими взрослыми, то с кем же он проводит время? Большую часть со сверстниками... Обучение в классах, однородных как по возрасту, так и по успеваемости... Таким образом, начиная с дошкольного возраста контакты ребенка с другими детьми ограничиваются кругом сверстников одинакового социального положения... Мальчики больше общаются с группой сверстников, девочки - с одной подругой.
 *   ..мы начинаем жить в обществе, для которого все более характерной становится не только расовая и классовая сегрегация, но также и возратсная.
 *  После проведения исследования 766 детей, мы пришли к заключению, что ориентация на сверстников у подростков объясняется скорее отсутствием внимания и забоы в родительском доме, нежели привлекательностью группы сверстников. Как правило, ориентирующиеся на сверстников дети имели довольно неясные представления о самих себе, о своем будущем. По сравнению с детьми ориентирующихся на взрослых, дети, ориентирующиеся на сверстников оценивали родителей более негативно. При этом речь шла о поддержке родителей, их требовательности и контроле.
 *  Наконец, такие дети проявляют большцю склонность к антисоциальному поведению: к прогулам, обману, агрессивности и т.д.
 *  
 *  1)Устройство капиталистического мира приводит к атомизации общества. 
 *  2)Погоня за прибылью: один получает 1.5 зарплаты, но при этом дома практически не бывает, а другой неполучает зарплаты вообще, пьет и сидит дома. И у того и у другого дети несчастны.
 *    Было бы лучше, если бы оба получали по 1 зарплате и были определенное время дома, но нанимателю выгодней платить не 2 зарплаты, а 1.5
 * 
 *   Говоря о времяпровождении американских детей, не следует упускать один важный фактор - дети смотрят телевизор.
 *   Еще много столетий назад подобный вопрос был сформулирован Платоном: «Разве мы можем так легко допускать, чтобы дети слушали и воспринимали душой какие попало мифы, выдуманные кем попало и •большей частью противоречащие тем взглядам, кото¬рые, как мы считаем, должны быть у них, когда они по¬взрослеют?»
 *  
 * 
 */