/* 
 *  Показать капитализм с точки зрения капитализма
 *  Как капиталист урывает прибавочную стоимость
 *  Капитализм конечен. Конечность ресурсов.
 *   Удача улыбается лишь процентам, но их показывают значительно больше, чем большинство других
 *   Раскручивание маховика потребления - кому это выгодно.
 *  Буддизм и конфуцианство
 *  Ильин - человек, филофос - дитя своего народа, сознательно или бессознательно он питается духовным опытом своего народа. Он родился в духовной жизни, чтобы творить - он должен быть духовен.
 */
/*Это и есть фашизм. Фашизм – это капитализм без гуманизма. Это не просто какие-то бандиты захватили власть, и давай всех в концлагерях уничтожать. Нет, концлагерь – это детали. Фашизм, проще говоря, технократическая идея. Он основан на идее необходимости насилия ради устранения противоречий капиталистического общества. Поэтому фашисты и называли себя революционерами и даже социалистами. Но в действительности это, конечно, не социализм, причем именно на идейном уровне. Для социализма (коммунизма) насилие было необходимостью в ходе революционной борьбы. Эта революционная борьба – объективный факт. Буржуазия могла сколько угодно говорить о гуманизме при строительстве «модерна», но якобинский террор придумали не коммунисты. И расстрел рабочих в Париже в ходе июньских дней 1848 года или в дни разгрома Парижской коммуны 1871 года – это тоже не выдумки коммунистов. Но коммунизм немыслим без гуманизма. Не просто гуманного отношения к человеку, но гуманизма, как идеи. Без гуманизма коммунизм вообще не имеет смысла. Конечно, сейчас много всяких дикарей называют себя коммунистами, но нужно понимать, что коммунизм – это в первую очередь идея. И формула «свободное развитие каждого есть условие свободного развития всех» принадлежит не либералам. Она Марксу принадлежит.
 http://udaff.com/read/polemika/118827/
 */

/*
 *  При Сталине народ расстреливали тысячами. При Гайдаре народ умирает сам - миллионами. Привести параллель с Катынью и сгниванием большевиков в 20-х годах в Польше. 
 */