/*
 Спортивный народ. Радикальный проект массового спорта.
 
Механизмы и принципы, на которых основан проект, для виртуального мира не являются ни новыми, ни особенными. Но вынесение большей части, можно сказать тела проекта, в мир реальный - это малораспространенный ход. 
Проект преследует цели: 
-придать очень серьезный по силе импульс развития любительского спорта, путем оригинального метода привлечения массового участника
-создать широкую базу людей для отбора тренерами в профессиональный спорт 
-дать молодежи времяпровождение альтернативное пьянству, уличным потасовкам или сидению в интернете
-способствование объединению общества
 
Суть проекта.
Проект эксплуатирует два очень сильных психологических стремления человека. 

 1) Стремление занять более высокий ранг в какой-либо социальной иерархии, "поднять статус" - и, главное, демонстрировать его. 

Именно это стремление порождает желание соревнования. Правда, сегодня соревнование в бытийной категории (я сильнее, я быстрее, точнее, умнее и т.д.) значительно уступает соревнованию в категории имущественной (у меня машина дороже, дом больше, цепь толще и т.д.)
Почему? 
Во-первых, соревнование в имущественой категории проще, т.к. не нужны годы труда и тренировок. А деньги для соревнования в имущественой категории могут достаться без всяких усилий. С этим сложно что-либо сделать без коренного изменения общества. Но это пока оставим. 
А возьмемся за второе: результаты или ранг в бытийной категории труднее демонстрировать. Как узнать, что вот тот парень - мастер спорта по бегу, а вот этот небольшой человек - чемпион Европы по боксу в легком весе? А та девушка - специалист по скоростной стрельбе и никогда не растается со своей "береттой"? По большому счету - никак не узнать. А вот поршкаен - вот он! Айфон - самый последний, а место отдыха - самое дорогое. 

Если с первым что-то поделать сложно, то со вторым - вполне возможно. 
Сегодня очень многие (если не сказать - большинство) молодежи имеют аккаунты в социальных сетях, таких как Одноклассники, ВКонтакте, Фейсбук, МойМир и т.д. Существенной мотивацией регистрации в соцсетях является не столько "других посмотреть", сколько "себя показать)"
Уверен, подавляющее большинство захочет продемонстрировать, что он входит в десятку в своем дивизионе по борьбе, силовому троеборью, велогонкам и т.д. Даже если не в десятку, то из сотни участников дивизиона - он на тридцатом месте. Да и даже на 60-ом. Те кто находятся ниже, и, несмотря на свои усилия, не могут занять место повыше в этой дисциплине - могут попробовать себя в другой дисциплине.
Но на самом деле, в любительском спорте, место в дивизионе зависит скорее от усилий человека, чем от таланта и природных данных. (А профессионалов из этой системы надо убирать). И, главное, место в дивизионе нельзя купить за деньги. Если ты хочешь быть №1 по бегу - изволь пробежать лучше, чем остальные 99 человек. И это уравнивает соревновательные возможности всех, и людей на поршкаенах и людей без оных.

 2) Второе психологическое стремление, эксплуатируемое в проекте - это стремление к прибыли. 
 Кто будет призывать участвовать в соревнованиях? Да эти самые соцсети и будут призывать. Если им платить по сколько-то рублей за каждого человека привлеченого к соревнованиям - они вытянут на беговую дорожку самых ленивых, вытащят на ринг самых трусливых. Если давать деньги людям напрямую, то это очень неэффективно. Кто пойдет за 50 руб. участвовать в соревновании по бегу? А за 10 рублей? А вот соцсети за 10 руб. призовут людей на каждое соревнование. Ведь ежедневная посещаемость ВКонтакте - 35 млн. человек. Одноклассников - 30 млн. чел. Это только ежедневная посещаемость, зарегистрировано на означенных сайтах значительно больше. 10 руб. за посещение человеком соревнования - это для них миллионные прибыли. Они будут рекламировать, объяснять как зарегистрироваться, раздавать за участие в соревнованиях всякие вип-услуги и бонусы. И так далее.
 И потом, нельзя в принципе раздавать деньги людям напрямую за занятие спортом - это привлечет к нему определенную категорию людей, которые превратят соревнования в фарс.
 
 Использование этих двух стремлений человека должны создать взрывную смесь и привести к впечатляющему результату. 
 
Это суть проекта. Как это может выглядеть на практике? Проект можно реализовать разными способами и на разных уровнях. Но лучше всего, конечно, реализовывать это централизованно на уровне государства.

Реализация на уровне государства. 

Человек приходит в префектуру, паспортный стол и т.д. и получает персональную учетную запись. Это может быть государственная соцсеть или подобная система. Главное, что она общедоступна и предоставляет интерфейс доступа для других сетей типа Одноклассники, ВКонтакте и др.
Конечно она не предоставляет сведения о паспортных данных и др. Может даже не раскрывать ФИО. От неё требуется подтверждение того, что указанный человеком идентификатор во внешней соцсети - принадлежит ему. Но эта государственная соцсеть (или подобная система) предоставляет сведения обо всех участиях в проведенных соревнованиях по всем дисциплинам и их результатах за всё время. 

Теперь, допустим в городе(в районе) зарегистрировалось 2000 человек. Их делят на дивизионы по 100 человек. Это принципиально, т.к. уровень мотивации быть 30-тым в сотне значительно выше, чем, например, быть 600-ым из 2000. Или вообще каким-нибудь статысячным, пусть даже из миллиона.
Далее, с определенной периодичностью, например раз в 3 месяца, проводятся соревнования. Пусть дисциплиной будет - бег. Устроить соревнования по бегу - это наименее затратно для города.
После проведения соревнований результаты будут сохранены в базе данных, и каждый, может указать у себя в анкете соцсети этот результат и посмотреть результаты других. 

Далее. Это дивизионы так называемой бронзовой лиги. Из первых десяти мест каждого дивизиона бронзовой лиги формируются дивизионы лиги серебряной. В нашем случае на уровне города из 2000 человек будут сформированы примерно 18 бронзовых дивизионов и 2 серебряных. 

Иметь место в серебряном дивизионе значительно почетней, чем в дивизионе бронзовом. Иметь такой значок в аккаунте - это достойная цель. Соревнования дивизионов серебряной лиги происходят отдельно. Периодически происходит переход людей из одной лиги в другую. Худшие, или многократно пропускающие соревнования люди переходят вниз.

Из первых 10-ти мест дивизионов серебряной лиги всей области по данной дисциплине формируются дивизионы золотой лиги. Даже так - Золотой Лиги. В нашем случае от области требуется примерно 10 городов с 2000 зарегистрированных людей в каждом, чтобы сформировать один золотой дивизион. 

Получить такой значок - уже недостижимая мечта... ) 
На самом деле в средней области центрального округа, где население около 1.5 млн человек, если зарегистрируются и примут участия в соревнованиях по одной дисциплине 1% населения можно худо-бедно сформировать золотой дивизион. Не говоря уж о Московской области(6.6 млн. чел.), Москве с её 15 млн или Санкт-Петербурге. 
Но ведь человек может участвовать не только в одной дисциплине, да и дисциплин много.  Это могут быть все Олимпийские виды спорта, за исключением игровых или сложнопроводимых (таких как бобслей и т.д.). 
Самые интересные - это боевые дисциплины: бокс, борьба и т.д. Примечательны стрельба, бег, велоспорт, силовое троеборье и т.д.
 
 Не знаю, нужно ли приводить положительные моменты массового любительского спорта, но я приведу.
 -Только в одной Московской области (включая Москву) любому тренеру будет доступен централизованный список из полутора тысяч (а возможно и значительно больше) человек, членов Золотой Лиги по его дисциплине, лучших из лучших ..э-э.. любителей. Т.к. как только тренер заметит восходящую звезду, предложит ему или ей стать профессионалом - человек вычеркивается из проекта. Ведь любителю очень сложно соревноваться с тем, кто занимается этим профессионально.
 -Такие списки могут источником людей не только для тренеров и спорта, но и для силовых ведомств.
 Особенно ведомства заинтересуют боевые дисциплины и стрельба. 
 -Спорт - дисциплинирует. Человек, принимающий участие в соревнованиях - более волевой, у него тяга к победе, тяга к жизни. У него есть цель. Однажды ощутив вкус победы - ты будешь стемиться к ней снова и снова. Спорт - может быть частью общенациональной идеи. Весомым вкладом в здоровое общество.
 -Спорт - сплачивает. Вместо нездорового времяпровождения люди будут вместе готовиться к соревнованиям. Вместо пьянки, вместо брани и потасовок от этой пьянки, от переизбытка энергии и от мочи в голове. Вместо дурного уличного экстрима. Вместо компьютерных игр. И так далее.

 Какие же минусы массового любительского спорта?
- Конечно массовый любительский спорт требует средств. И определенной организации. Но во-первых: в спорт (и профессиональный и любительский) и так вкладывается порой безумное количество денег. Такой прием увеличит их эффективность. Во-вторых, вложение в массовый спорт - это вложения в народ. Пусть долгосрочные, но они себя окупят. Пусть падают прибыли у ликеро-водочных заводов и табачных фабрик. Пусть закрываются бары. Пусть их закрытие уменьшит поступление налогов. Там оно уменьшится, но в другом месте оно обязательно возрастет в разы.
 
 

 
 */

