#region essential
Катастрофа распада СССР - это метафизическое падение.

Человек имеет две природы, 
животную "Чечевичная похлебка" и человеческую "Первородство". 

Запад нам сказал, что наше "Первородство" - это говно!
Сказал так:
Тенденциозные исследования -> материал -> диссиденты -> обсасывание материала, выработка аргументации -> перестройка -> диссиденты + СМИ -> когнитивный шок, т.к. встречная аргументация тогда не была готова

Затем Запад и диссидентствующие сказали, 
да идеальное вообще говно! Те, кто не хочет только хапать деньги - тот идиот и смешон!

Мы обменяли первородство на чечевичную похлебку. 
Отсюда и метафизическое падение. Но досталась эта похлебка только 3% населения, тем, кто и соблазнил на "обмен".

И при этом был построен класс-фаг, что пожирает страну и в итоге сожрёт её полностью. И свалит.
#endregion

//Распад СССР
Сколь катастрофична сложившаяся ситуация в России, на данный момент времени.
Что произошло со страной. Что случилось? Как действовать, как преодолевать случившееся?
Конечно, произошла геополитическая катастрофа распада СССР, но перед этим или параллельно с этим произошла другая, гораздо более важная для граждан страны катастрофа, которую я называю катастрофой метафизической, или падением.

/*
Метафизика.
Насколько я понимаю, метафизика - как бы внутреннее устройство некоего процесса в идеальном мире, являющееся источником отражения другого процесса в мире реальном. 
Это такая абстракция, а скорее даже метод абстрагирования. 
Ну, например (грубо), есть рушащееся в настоящий момент здание. Множество его обломков, сталкиваясь друг с другом движутся по весьма сложной траектории. Но суть такова, что все они стремяться упасть вниз, на землю, согласно закону притяжения. Хотя это чистая физика, но, надеюсь, аналогия ясна. Метафизикой тут является закон притяжения. Конечно, более инстересна метафизика в области социологии, в области политики и т.д. 
Или другой пример, отряду был дан приказ атаковать. Солдаты в нём начинают производить соответственные действия. Если есть сторонний наблюдатель в этом отряде, который не знает о приказе, то с его точки зрения солдаты вдруг, ни с того, ни с сего стали проявлять активность, совершать некие сложные действия, которые сложно описать. А метафизика тут в том, что отряду дали приказ к атаке.  
*/  

/*Сейчас будет абстракция, для понимания которой нужно знать библейскую притчу об Исаве и Иакове. Или часть притчи.
"У семьи не было детей, они молили Бога, и тот благославил их и родились у них мальчики-близнецы. 
Исав - первенец, и второй - Иаков. Исав стал охотником, а Иаков пастухом. Однажды, Исав, уставший от охоты, пришел к Иакову, и увидел что он готовит чечевичную похлебку, и сказал - дай мне её скорей, мне очень хочется есть. Иаков ответил ему, я дам тебе эту похлебку, если ты продашь мне свое право первородства. Право старшего сына. И Исав, не придав этому особого значения, уступил это право Иакову за чечевичную похлебку."*/

//Человек
Давайте представим, что человек бинарен. Имеет две природы. 
Животную - он ест, пьет, конкурирует с себе подобными, кооперируется с кем-то - т.н. "сбивается в стаю" если по-звериному. Т.е. ведет себя как зверь, но он не тождественен зверю. Разница между зверем и человеко столь велика, как между природой и культурой. Человек создаёт свой социальный мир, свою среду в которой он живёт. 
Вторая природа человека - именно человеческая. У него есть высшие потребности, психофизиологические. У него есть высшие мотивы, он реагирует на смыслы, он живет в мире ценностей, имеет представление о чести, долге и многом другом. 

Вот давайте назовем всё, что есть в человеке от животного, - элементарного, материального, - "чечевичной похлебкой", 
а то, что от человека, - высокое, идеальное, дужовное, устремленное к чему-то кроме скотского звериного существования - "первородством". 

 * * * 
//Распад СССР
Те, кто обрушили Советский Союз, послали в наше общество, которое почему-то к этому было готово, два главных мессиджа.

Мессидж #1 состоял в том, что, ваше первородство (наше, советское) настолько тухлое, что дальше некуда! Сталин убил десятки миллионов людей, а вместе они убили чуть не сто миллионов людей. Каждый день убивали, ели вас живьём, унижали, топтали, договаривались с Гитлером, творили чудовищные дела, ни одной живой молекулы чести и совести на вашей истории нет. И если вы будете держаться за это первородство – вы сумасшедшие.

Как это было организовано: 

Американцы, заказали не слишком талантливым, но достаточно добросовестным исследователям идеологически ориентированные исследования по каждому эпизоду нашей советской истории. По стахановскому движению, по началу войны, по коллективизации, по чему угодно ещё, по всему. Это был широкий спектр среднеоплачиваемых исследований,  провели в меру добросовестно и в меру тенденциозно, потому что им была задана эта тенденциозность. Они должны были каждую молекулу нашей истории разделать, как бог черепаху, то есть дискредитировать – достаточно убедительно, на основе фактического материала – Коэн, Конквист, Бжезинский – и т.д., и т.п. Рано или поздно вся эта литература, переведённая на русский язык, чаще всего нами, и доставленная сюда тоже чаще всего нами, становилась достоянием диссидентских кухонь, где ее десятилетиями обсасывали люди, которые уже окончательно разорвали отношения с советским обществом по тем или иным основаниям. Не буду обсуждать, насколько эти основания были глубокими, насколько поверхностными, насколько корыстными, насколько идеальными, они были разные. Короче говоря, они разорвали отношения со своим обществом по принципу известного анекдота, как диссидент пишет объявление в газету: "Пропала собака, рыжая, сука, блять, как я ненавижу эту страну!"

Так вот такие диссидентские круги собирались на кухнях и обсуждали. Обсуждали детально, подробно, накапливая этот яд ненависти, как бы обучаясь на этих книгах, запоминая всё, что там находится, в основном факты, факты, факты, которые им казались убийственными, неоспоримыми и всё прочее. Так постепенно формировался наш отечественный диссидентско-фрондёрский дискурс. Накапливалась аргументация одной стороны, без какого-либо формирования другой стороны. Другая сторона не была готова.

И дальше произошло следующее: как только началась перестройка, немногочисленные высокие партийные функционеры, которые её замыслили (а в сущности один человек – Александр Николаевич Яковлев), осуществили следующий приём – они соединили диссидентов, с уже проработанным ядом,  со средствами массовой информации (которые монопольно на тот момент контролировались правящей партией). Прежде всего, конечно же, телевидением, но и не только. Таким образом, они дали диссидентам излить весь накопленный ими яд на общество.

Было ли это так смертельно опасно, что в этой ситуации общество было обречено? Никоим образом. Достаточно было разрешить нормальную демократическую дискуссию и людям, которые обладали другим представлением о процессе, а главное тем людям, которые умели разговаривать и спорить, дать возможность вести полемику – и, возможно, Советский Союз был бы спасён. А главное – население не сошло бы с ума настолько, удар был бы не так силён, это бы не носило характер когнитивного шока, не носило бы характер широкой социокультурной травмы. Травмы не индивидуальной, хотя и индивидуальной тоже, но коллективной, общественной, национальной.

Но тем другим людям говорить не дали. Вместо них выдвигались оппоненты, которые заведомо могли только дискредитировать саму идею оппонирования таким замечательным интеллигентным образованным противникам, какими были диссиденты, которых выпустил Яковлев на телеэфир или в наиболее популярные газеты, которые на том этапе полностью контролировались правящей партией. 

Итак, удар был чудовищно силён! Никакого противодействия этому удару не было.
Произошёл колоссальный непоправимый фантастический разгром, который начался, по-видимому, всё-таки где-нибудь в году 86-м, либо в конце 86-го – начале 87-го, и закончился в 90-м, 91-м. Это был недолгий период, который определил безумно многое в нашей истории. Потому что за это время широчайшим общественным слоям было доказано, что их первородство – тухлое, порченное! И свои это признали. Свои нашего общества, наши соотечественники. Я видел это, я являюсь очевидцем, я участвовал тогда в дебатах, на "горячих линиях" на московском телевидении или на каких-нибудь открытых площадках. Я видел людей с поведёнными глазами, которые уже приняли в себя дозу этого диссидентского яда, и которые просто сходили с ума от злобы, ненависти, разочарования, от ощущения того, насколько они обмануты, как им вешали лапшу на уши так много лет, и как на самом деле всё это было.

В оправдание своих соотечественников могу сказать, что по ним ударили очень сильно.
И если бы не монополия правящей партии, которая это преступно сделала и которая здесь во всём виновата, конечно, в первую очередь, ибо всегда виноват тот, кто властвует. И если бы одновременно с этим была бы свободная равноправная дискуссия, которой тоже не было, и тоже благодаря правящей партии, которая её не допускала. Если бы это всё было в нормальных демократических формах полноценной равновесной дискуссии, то, возможно, наши соотечественники не были бы так сильно травмированы и деформированы. Но это было так, как это было. В этом смысле история не имеет сослагательного наклонения. Это уже произошло! Сознание было взорвано! Этим страшным ударом, этим первым мессиджем.

//Распад СССР, Человек
Но был и второй мессидж, ничуть не менее важный. Он заключался в следующем, этот мессидж #2, о том, что идеалы вообще не нужны: 
"А зачем вам вообще нужно первородство?! Однова живём! Мы живём сегодняшним днём, дайте пожить! Откуда все эти бредни о том, что необходимы какие-то идеалы, что нужна жертвенность, что мы должны жить какими-то смыслами? Да не этим живём!"
Идеалы с широких общественных площадок дискредитируются и высмеиваются. 
С экранов телевизора, из статей -  русским говориться, что не только советские идеалы, которые ложны и порочны, ужастны и омерзительно, но и идеалы вообще, - не нужны.
Есть только один идеал, который не высмеян, объявлен святым и поставлен в красный угол - каждый индивидуум должен нахапать как можно больше денег. Любой, кто не следует этому идеалу, а тем более имеет другие - смешон и является идиотом.

Оба эти мессиджа проникли в сознание наших соотечественников, огромного количества соотечественников, и в итоге они отказались от своего первородства. Причём если в 91-м году, в 90-м и даже в 92-м можно было считать, что они отказались во имя демократии, свободы, права и всего прочего – то есть во имя другого идеала, что в принципе является допустимым. 

К 93-му году стало ясно, что наши соотечественники в значительном количестве поддержали Ельцина, уже поняв, что они обмануты. Они просто поверили, поверили тому, что Ельцин сказал. Что он ляжет на рельсы, если рынок и вообще реформы не наполнят это корыто очень вкусной чечевичной похлёбкой. Гораздо более вкусной похлёбкой, чем та, которую предлагал советский во многом, действительно, аскетический и скудный строй. Граждане в это поверили – и в этот момент завершили, оформили, подвели черту под этапом, который называется метафизическим падением. Ибо смена первородства на чечевичную похлёбку и есть такое метафизическое падение.

При этом я должен сказать, что интеллигенция, которая в этом участвовала (и не просто участвовала, а фактически науськивала граждан, двигала их этим путём) совершила нечто чудовищное. Ибо она действительно к мессиджу #1, согласно которому советское первородство порченное, добавило мессидж #2, согласно которому идеалы – это вообще фуфло.

На расстрел [Белого Дома] смотрели достаточно хладнокровно. После расстрела оказалось растоптанным всё – право в его демократическом понимании, демократические выборы в том подлинном смысле слова, который мог бы как-то ассоциироваться со свободой, а свобода величайшая ценность. И уже было понятно, что всё это сделано только ради того, чтобы кто-то обогатился, и после этого развился вот этот самый капитализм, ради которого это всё и делалось.

Но ведь это делалось не ради капитализма как такового, потому что никто же не воспринимал в этот момент капитализм уже как нечто идеальное. Я подчёркиваю – идеальное рухнуло! Это делалось ради каких-то конкретных приобретений, именно материального характера. Ради большего просперити (процветания), ради большего количества чечевичной похлёбки, которая окажется в корыте. Граждане, отбросив первородство, совершили метафизическое падение, и этим завершили первый этап своей мистерии.

* * *
//Капитализм, Постмодернизм
Но возник второй этап. Этап расплаты. Потому что когда ты продаёшь первородство за чечевичную похлёбку, то потом начинает медленно или быстро исчезать эта чечевичная похлёбка. 
Почему же граждане считали, что они каким-то образом получат больше чечевичной похлёбки? Если, скажем, советское общество давало некий X этой похлёбки, то почему граждане считали, что её будет больше?
Граждане-то твёрдо считали, что если они продали что-то, то теперь они получат что-то взамен. И им было важно понять, что же они получат. Что они получат вместо X советского потребления – скромного, далеко не идеального, скудного, в чём-то не лишённого унизительности (очередей и всего прочего)? Они должны были получить больше, чем X. За счёт чего?

Происходящее, являющееся метафизическим падением, может быть названо "регрессом", "сбросом" или "инволюцией". В процессе инволюции особь мыслит для себя любые приобретения как отказ от обременений. Где в итоге – при очень глубокой инволюции – обременением может оказаться всё что угодно. Больной, а то и здоровый ребёнок, больная, а то и здоровая жена, всё что угодно! Старик-отец, старуха-мать, всё что угодно! В пределе – всё что угодно, если человек начал падать, то есть двигаться, встал на путь инволюции. А граждане мыслили некими скромными отказами от обременений.

Первое, от чего они хотели отказаться, и считали это очень разумным, – это от того, чтобы кормить разного рода братские страны – Кубу, Анголу или, например, страны Варшавского договора. Пресловутая поговорка "Куба – си, мясо – но" отскакивала от зубов наших не только диссидентствующих, но и вообще скептически настроенных по отношению к происходящему граждан только так. "Давайте, - сказали граждане, - раз уж мы не строим коммунизм во всём мире (то есть мы отказались от первородства), давайте-ка теперь откажемся от того, чтобы кормить Кубу, Анголу, СЭВ и всё прочее, и мы получим к X некий Y. Потому что мы, освободившись от этого обременения, можем все средства направить на потребление. И у нас потребление станет больше!". Как говорят математики, X+Y больше, чем X. Вроде всё логично.

Второе – оборона, военно-промышленный комплекс. "Давайте, - сказали граждане, - если уж мы не воюем с Америкой за коммунизм, у нас нет с ней идеологического конфликта, а также всего другого, давайте не будем создавать такой военно-промышленный комплекс, такую армию, чтобы она так сверхдержавно поддерживала наши интересы аж на Кубе и бог знает где, в Никарагуа или неизвестно где ещё... В Афганистане... Давайте это всё обременение по крайней мере уменьшим, и за счёт этого некое Z, взятое за счёт уменьшения этого обременения, тоже пустим на потребление. X+Y+Z ещё больше X! Намного больше X! Смотрите, как мы уже движемся к своему счастью чечевичной похлёбки!".

И вроде бы эти первые два шага были логичны в том смысле, что вроде сними эти обременения, направь их на потребление, купи шмоток, продуктов и чего-нибудь ещё, и действительно окажется больше!

Но граждан соблазнили на третий шаг. Им сказали: "Нужно сделать ещё один шаг ради увеличения чечевичной похлёбки, причём радикального. У нас неэффективная экономика, неэффективное советское государство, весь этот "совок" производит очень мало! Он неэффективно производит, он неспособен наполнить прилавки, произвести очень много разного рода продуктов, он на это не способен! Давайте заменим его на наш капитализм! Тогда вместо X наш капитализм произведёт 100 X! Да, он возьмёт себе 70 X. Потому что богатые должны быть богатыми, потому что он не будет иначе работать. Но 30-то он оставит нам! Мы в 30 раз повысим своё потребление за счёт только одного действия – мы быстро построим капитализм!". Или, как говорил Ельцин: когда заработает дремлющая рука рынка, дремлющие силы! И пойдёт уж музыка не та, у нас запляшут лес и горы"! Граждане согласились и начали строить капитализм, причем, поскольку им 100 X захотелось быстро, то они решили построить его в несколько лет.

//Криминальный класс
Мы много раз спрашивали их (можете прочитать мои ранние книги, подобные "Постперестройке", или статью "О механизме соскальзывания"): с какой стати в стране, где законные накопления ничтожны, где даже академик или крупный юрист не может накопить за свою жизнь больше ста тысяч рублей, с какой стати в такой стране сформируется нормальный капитал? Кто купит эти заводы и фабрики? Магазины и спортивные залы? Кто это всё купит?! Было сказано тогда же: "Да, это купит мафия! Цеховики, мафия. Ну, во-первых, поскольку все "совки" – люди нездоровые, то все "антисовки" – люди здоровые, поэтому они-то и есть соль земли нашей. Во-вторых, не важно, что они преступники. Они, когда купят, станут хорошими!"

То есть фактически была дана санкция на построение не капитализма вообще, а на ускоренное построение криминального капитализма. Который и построили! И который, оформившись, вовсе не захотел отказываться от своей криминальности и никогда от неё не откажется! Если был наихудший способ построения капитализма в России. Я-то считаю, что построение капитализма в России вообще дело довольно дохлое. Если этот капитализм сдал все позиции в 1917 году, в феврале, когда состоял из действительно совсем не худших и достаточно честных людей, много жертвующих на культуру, науку и на всё остальное, если он тогда не выдержал политически, то тут есть много вопросов о том, в какой степени Россия с капитализмом сочетаема в принципе. А также есть вопросы о том, каково будущее капитализма в мире. Вопросов очень много, мы подходим к концу классической капиталистической эпохи или эпохи Модерна, и это тоже видно.

Но, в любом случае, наихудший способ построения капитализма был такой, и именно он был выбран гражданами. Он один! Потому что хотелось быстро-быстро! Как говорится в фильме "Вокзал для двоих": "Быстренько, быстренько, сама, сама, сама!"

Итак, создали эту зубастую зверюгу под названием "данный капитализм". Зверюга сначала (или одновременно, вам, может, будет так лучше) съела всё, что съедали братские страны, то есть Y. Потом съела то, что съедали армия и ВПК, то есть Z. А потом взялась за X, который остался у населения. И она жрёт этот скудный советский X! Она его сожрала до 0,8 X, до 0,7, до 0,5 - и она его сожрёт до конца! Граждане этой зверюгой будут съедены до конца. Ибо тот, кто отказался от первородства, чечевичной похлёбки не получит! Чечевичную похлёбку будут кушать те, кто его соблазнил на то, чтобы он сдал первородство, и в этом для меня диалектика происходящего. В этом вторая часть мистерии падения.

Окончательно граждане поняли, что их дожирают до костей буквально сейчас! Я не знаю, почему они это понимали так долго. Может быть, им сначала казалось, что всё дело в каком-то переходном периоде, а потом будет лучше. Может быть, потом казалось, что всё дело в том, что у них такой плохой правитель или такое плохое правительство. Дело не в правителях. Вообще бесконечное обсуждение правителей дело тяжелое и бесперспективное, потому что в данном случае речь идёт о классе, об опорной базе, о макро-социальном псевдосубъекте, который это всё делает, и который выдвигает тех или иных ставленников. Эти ставленники оказываются в сложнейшем положении потому, что, с одной стороны, им всё-таки приходится хоть в какой-то степени считаться с народным мнением (порвут-то не макро-социальный субъект, не класс этот в целом, а их конкретно), а, с другой стороны, они полностью должны опираться на этот класс и выражать его интересы.

Итак, вопрос в качестве этого класса. Он ничего не произвёл. То есть совсем ничего! Это не значит, что все эти люди, которые сейчас загребают миллиарды, не выдают на-гора какие-то продукты. Они их выдают. Те же, которые создавали в Советском Союзе. Ту же нефть, тот же алюминий и т.д., и т.п. В тех же количествах. Наладив как-то заводы, подремонтировав их. Но они не создали ни сверхчистого кремния (или циркония, или германия), ни каких-нибудь новых микросхем, ни каких-нибудь суперпрограммных продуктов, ничего этого они не создали. Как и не создали они и качественно нового индустриального производства. Нет ничего. Говорят, что были плохие самолеты, плохие машины и плохие вагоны и паровозы. Но теперь нет никаких, кроме купленных за нефть и всё прочее. Просто никаких!

Это суть данного класса! Это его природа, это его неотменяемая социальная онтология. Он так – это его генезис – он так произошёл, он на это запрограммирован, он таков по своей сути. Когда граждане поняли, что он их начинает жрать до костей? Поняли они это по реальности, которая оформилась. Суть-то заключается не в том, что она сейчас более страшна, чем была. А в том, что она сейчас оформилась, и видно, как она неумолимо движется в строго определённом направлении – вот в этом, ни в каком-то другом. Граждане это поняли на шкуре, когда их реально стали кушать.

//Сравнение РФ и СССР
Сколько надо, чтобы здоровый, сильный, нормальный мужчина средних лет дома поел три раза в день, как полагается, – с мясом, овощами, фруктами, молочными продуктами и всем остальным?
Люди называют разные цифры, пусть будте в среднем 400 рублей.
Помножим это на 30 дней, это будет 12 тысяч. Дальше начинается ЖКХ, плата за которое непрерывно растёт, дальше начинается транспорт, дальше начинаются неотменяемые расходы. Вы же должны постирать свою одежду, не только купить её, ещё и купить стиральный порошок, а также запасные части для стиральных машин, а также, возможно, новую машину, если она сломается. Постепенно получается из этих расчётов, что самый скудный средний образ жизни – это что-нибудь в районе 20-25 тысяч рублей в Москве. Значит все, кто получает меньше, уже проиграли необратимо! Необратимо раз и навсегда по отношению к советскому X. Эти, у кого меньше 25 тысяч, у них уже меньше, чем было X, которое равнялось 200 рублям советского времени.

Теперь есть люди, у которых меньше. Кроме того, представим себе, что у этого человека есть дети. Далее представим себе, что ему надо. я не скажу – сделать сложную операцию, а просверлить дырку в зубе. Далее представим себе, что ему надо отдыхать, о, ужас! Или представим себе, что он должен дать детям образование. Тогда он проиграл уже тотально! И он это понимает.

 А у него есть ещё одна проблема, которая вообще в этой ситуации абсолютно нерешаема. Это жильё.

Значит, оказалось, что проиграло не 90% населения, а 95%, а, возможно, и больше. Группа, которая по чечевичной похлёбке выиграла - очень мала.

 * * *

Любая революция для того, чтобы сделать реставрацию необратимой даёь что-нибудь такое народу, что потом народ назад не отдаст. Великая французская революция дала землю крестьянам и Наполеоновский кодекс, т.е. какие-то права, сломавшие сословные перегородки. И кто потом ни приходил после того, как Наполеона отправили на Эльбу, а потом на Святую Елену, какие бы это ни были реставрационные силы, они это уже назад вернуть не могли. Потому что они понимали, что народ это не отдаст никогда.

Революция 1917 года тоже что-то дала и каким-то образом закрыла дверь реставрации. Я хочу спросить: что, даже в плане чечевичной похлёбки, дала данная социальная трансформация? Вот что?.. Говорят, что она дала право ездить за рубеж. Кому?.. На передаче "Суд времени" выступала учительница, которую мы пригласили из Томска. Она получает 8000 рублей. Восемь тысяч! Она не сможет съездить даже из Томска в Омск. Мы в Москву её приглашали на свои деньги потому, что она не могла за это заплатить, для неё это как сон был, как абсолютно фантастическая возможность. Она может поехать за границу? В Париж? В Лувр? Вы не смешите людей! Про кого вы говорите? Про себя? "О чем может порядочный человек говорить с наибольшим удовольствием? О себе!"

Так сколько таких? Я могу ездить по миру, как угодно, и я езжу по миру, как угодно, но я принадлежу к 3% своих сограждан или какому-то другому количеству процентов, которые никоим образом не могут говорить от лица других. Что ещё получили эти люди? Что? Открытую социальную перспективу? Какую? Что получили учёные, инженеры, педагоги, то есть группы, которые в любой стране мира, включая Египет и чуть ли не Анголу, всё равно живут лучше остальных сограждан? Они получили счастье, эти группы, которые сами волокли на себе всю эту перестройку? Они получили "счастье" жить хуже других! Заведомо хуже! И они знают про это. Удар был нанесён по ним.

И после этого мы говорим о модернизации? Мы будем создавать отдельные точки, твёрдо зная, что мы недофинансировали науку, образование, инженерный комплекс раз в 10-12? О чём мы говорим?.. О каких приобретениях? Для кого?.. Для людей, которые раньше хоть по стране могли ездить, а теперь из Томска в Москву не могут приехать? Для кого?..

Люди это постепенно осознают. Это осознание рождает недовольство. Очень мягкое, вялое, беспомощное, но массовое! Это недовольство носит сугубо социальный характер. Оно связанно с тем, что ясно, что взамен советского X получили меньше, а получат ещё меньше, чем было. И теперь становится ясно то, что в принципе надо было бы обсудить научно, но когда-нибудь в другой раз. Что такое общественные фонды потребления? Сколько же реально из общественных фондов потребления получал советский человек? Мои расчёты могут быть неточными, и я знаю, что многих они приведут в глубокое возмущение, но я-то считаю, что советский человек из общественных фондов потребления получал, переводя на современные деньги, не меньше 3000 долларов в месяц. Можно обойтись без общественных фондов? В каком-то смысле можно. Ну, тогда отдайте этот минимум, а не выдумывайте какой-то фантастический прожиточный минимум, очень напоминающий цифры из Освенцима. Какие-то там 5000 рублей, на которые должны жить люди. И что они должны есть, как они должны воспроизводиться, каким образом они должны оплачивать расходы – непонятно.

Общественные фонды потребления – это и был социализм. Реальный, живой, грубый и неловкий, но он был. Советское предприятие, о котором много говорили, и которое хаяли, как только могли, оно ведь было не только предприятием. Там были профилактории, санатории, пионерлагеря, какие-нибудь подшефные совхозы, там строилось жильё, там происходила масса всего. Это был очень сложный социальный организм, но мы же его не обсудили. Как только его уничтожали! Этот организм сопротивлялся все 90-е годы. Все 90-е годы красные директора, которые уже встали на путь приватизации, больше всего боялись за социалку. "Социалка, социалка, социалка!" – любой ценой пытались её сохранить. Как только это исчезло – о чём говорит бюджет? Бюджет ни о чём не говорит.

Те граждане отказались от первородства, тот человек, который отказался от первородства, сломан! А сломанный человек бороться за своё материальное благополучие не может, как и ни за что другое. Он сломан и потому обездвижен. Отсюда гигантский паралич социального действия. Александр Николаевич Яковлев, который говорил о сломанном хребте, знал толк в метафорах. Он выбрал метафору точную. Существо с переломанным хребтом не может рукой, сжатой в кулак, отразить атаку на него. Оно еле шевелится, а, может быть, не шевелится вообще. Может быть, оно только мычит: "Мммммээээ, ммээ, мэ!". Оно и говорит, то существо: "Не хочу!"

Но главное-то заключается не в этом, а в том, что до тех пор пока мы не обсудим проблему с первородством, всё, что мы делаем в том, что касается чечевицы, все эти негодования по поводу того, как [она] уменьшается, не стоят и ломаного гроша.

С одной стороны, это живая страшная трагедия огромного большинства наших сограждан. Это социальный нагнетаемый ад, в который их опускают.

С другой стороны, сограждане же должны признать каким-то образом, что они в этом участвовали, что весь этот переход осуществлялся в условиях максимальной для России демократии, максимального реального волеизъявления. Да, оно было невелико. Да, большинство проголосовало за Советский Союз, а Советский Союз разрушили. Но ведь возможности выйти и протестовать против этого разрушения были! И никто бы сразу в чёрные воронки не посадил. Или нет? Или это не так?

Давайте-ка это всё-таки обсудим подробнее – вот этот главный вопрос о первородстве, который с какой-то лёгкостью отдала историческая личность, которую мы все любим: наша страна, наше общество, наш народ. Если мы этот вопрос не обсудим, мы путей выхода не найдём.