Дестилинизация - тоталитарна.
«Отсюда и еще одно предложение – нужен закон, согласно которому чиновники, которые публично отрицают или вообще оправдывают преступления, совершенные в годы тоталитаризма, находиться на госслужбе не могут». /Караганов/

Это же и есть ключевая вещь в десталинизации. Возникает запрет на историческую оценку – несовместимость этой исторической оценки с госслужбой .

Значит, чиновники всех уровней не могут выражать позитивную оценку советского прошлого. Всех уровней. Кто такие чиновники всех уровней? Это все, кто находится в бюджетной сфере, то есть учителя и все прочие.

Это абсолютно тоталитарная процедура. Но ведь… продолжим эту логику. Есть, предположим, Коммунистическая партия – незапрещённая, входящая в Думу и занимающая общественно-политической деятельностью. ... Значит, они не могут стать чиновниками? То есть парламент не может формировать правительство? А кто его должен формировать?

И, наконец... Ясно же, что кончится не этим, а запретом всех тех партий, которые хвалебно или объективно (как мы считаем) высказываются о советском прошлом. Мы начинаем говорить о чиновниках, потом имеем в виду школьных учителей и всю бюджетную сферу, – а затем осуществляем запрет, разгон партий. То есть последовательно идём к тоталитарной диктатуре через «борьбу с тоталитаризмом». Am I right, мистер Караганов?

Вы предлагаете формулу примирения на коленях, а мы её не примем, потому что эта формула есть не формула примирения, а формула унижения и гражданской войны. Это Вы разжигаете гражданскую войну заново. И это преступное деяние. 

За спиной Караганова - неонацисты.

Есть персона. Есть лидеры. Есть система. Есть класс, на который опирается система. И есть общество – в идеале народ. Если система опирается на гнилой политический класс, а лидер опирается на систему, то с чем именно на данном этапе надо выяснять отношения? С персонами? Вам их заменят… а потом ещё раз заменят… но, если вы оставите при этом не только систему, но и класс, который на неё опирается, то ничего не изменится. И в этом опыт последних 20-ти лет.

Все так долго учились упражняться по поводу Ельцина, выявлять его персональные недостатки. Выявили их, отсмаковали. Потом пришёл другой человек, не наделённый этими недостатками. Все выдохнули с облегчением. Сказали: «Не, ну теперь-то запляшут лес и горы!» Как запляшут, если система осталась почти той же, а класс остался буквально один к одному, за редкими исключениями – то что же изменится?

Говорят: «Что же тогда делать?» - Ну, говорили и повторяли: надо строить альтернативную базу опоры. Альтернативную базу опоры. Другой класс. Другие механизмы формирования власти, отличные сегодняшних. Когда главным критерием становиться не компетентность, не честность, не ответственность перед народом - а лояльность элите. 