«ТЦ» - «Территориальная целостность».
Цель движения – защита территориальной целостности России. 

В этом движении есть место для людей с очень разными представлениями. Нет в нем места только для людей, которые хотят нарушить территориальную целостность России.

«АКСИО»: Агентство по культурно-социальным исследованиям общества.
Цель этого движения – обеспечение права граждан на достоверную информацию об обществе, в котором они живут. 

Мы собираем информацию. Мы не подтасовываем факты. В разных регионах происходит разное.
Процессы, запущенные 20 лет назад, успели повредить очень многие мозги. Мы хотим понять масштабы этих повреждений. Мы хотим предоставить своим согражданам достоверную информацию о том, в каком обществе они живут. Граждане имеют право – и даже их обязанность, как граждан, если они граждане, - знать общество, в котором живут. И мы работаем на это. 

«ИСТОРИЧЕСКОЕ ДОСТОИНСТВО» – это тоже отдельное общественно-политическое движение.
Его цель – обеспечение права граждан на углублённое изучение своего исторического наследства. Граждане не должны становиться жертвами какой бы то ни было апологетики, жертвами любого промывания мозгов, любого информационно-психологического террора.
 Мы должны предоставить им для этого качественную, разностороннюю информацию и доводить до них эту информацию, а также бороться с дезинформацией.
 

«АЛЬМОР» (сокращённо от – «Альтернативные модели развития»).
Цель этого движения – координация исследовательской деятельности по:
 - миропроектной аналитике, 
 - миропроектному моделированию, 
 - миропроектному прогнозированию
и изучению реальных альтернативных механизмов развития.

«СОДЕРЖАТЕЛЬНОЕ ЕДИНСТВО» Это работающий много лет дискуссионный клуб, в котором вырабатывается (разрабатывается и «проговаривается») повестка дня для современной России – стратегическая повестка дня.
Да, мы берёмся сформулировать эту повестку дня. Мы заняты этим не первый год. У нас есть актив, который вместе с нами этим занимается.

«ЭКСПЕРИМЕНТАЛЬНЫЙ ТВОРЧЕСКИЙ ЦЕНТР», иначе называемая ЭТЦ или Центр Кургиняна.
Это исследовательская организация, занятая выработкой аналитического метода, позволяющего понять процессы и, в соответствии с этим пониманием, сформулировать повестку дня.  Выявляются вызовы, угрозы, проблемы. А дальше по отношению к этим вызовам, угрозам и проблемам и строится повестка дня.

(Идеологическая деятельность - деятельность по созданию и распространению идей)

"ШКОЛА ВЫСШИХ СМЫСЛОВ" Мы исследуем фундаментальные, системообразующие принципы – как культурно-исторические, так и метафизические. Ибо никогда и ни один крупный проект (а нам предстоит, конечно, заниматься созданием абсолютно нового мегапроекта для России) не существует без метафизических и культурно-исторических оснований, включая предельные.
В эту школу высших смыслов входят театр «На досках», который всегда занимался метафизической практикой или (как говорят люди, занятые религией) – литургийной составляющей этого сложного дела, которым является изучение смысло-образования, культуро-образования, метафизического функционирования закрытых механизмов, которые обеспечивают мегапроектную деятельность.

Одновременно с этим действует Лаборатория исследования историко-культурной метафизической проблематики, а также Психологическая лаборатория и Узкий методологический семинар. Узкий – не значит «закрытый». К нам приезжают люди со всего мира. Мы зовём людей, которых это интересует. Люди эти сидят у нас в зале и слушают. Слушают циклы лекций, слушают циклы лекций-дискуссий. Всё это существует.

Психологическая лаборатория – это то, без чего театр не может существовать. Это исследование функционирования определённых смыслов в человеческой психике, в человеческом сознании, сверхсознании, подсознании, в коллективном бессознательном, интеграция этих этажей, логика повреждений (или структура повреждений) и исправлений этого функционирования.

"РАСПРОСТРАНЕНИЕ ИДЕЙ"
а также знаний, концепций, сведений и так далее. Здесь встаёт вопрос о телевидении (о создании телепродуктов и о выступлениях на телевидении), об интернете. И о том, сумеем ли мы вместе – организовав и скоординировав деятельность интеллектуалов, занятых современными способами визуализации интеллектуальной, идейной информации, современным телевидением, современными интеллектуальными моделями, адресованными людям – на этой основе создать серьёзное альтернативное медиапространство, вместе с другими или сами. 

У нас есть книги, журналы. И мы ставим сейчас вопрос перед нашими соратниками: нужна ли нам газета? Все говорят об интернете. Но интернет существует для тех, кто им пользуется. Хотим ли мы ограничивать число своих сторонников только теми, кто пользуется интернетом? Это первое.

И второе. Не хотим ли мы, чтобы наши соратники в регионах (люди, которые занимаются другими направлениями деятельности) имели площадку и могли выступать? Чтобы на основе этих, а также других выступлений в рамках этого блока деятельности, в движении формировались новые лидеры. Чтобы в него входила творческая, интеллектуальная, убедительная молодёжь. Чтобы ее голос был слышен, а также был слышен голос регионов.
Когда-то диссиденты очень эффективно создавали «Хронику текущих событий».  

КОНТРРЕГРЕССИВНАЯ ДЕЯТЕЛЬНОСТЬ
под которой мы понимаем создание среды духовной самозащиты и духовного роста.
Пусть кто хочет – идёт в порно-клуб или на дискотеку. Это его право. Наша задача, чтобы было ещё куда пойти. 

ОБРАЗОВАТЕЛЬНАЯ ДЕЯТЕЛЬНОСТЬ
Это должна быть альтернативная деятельность, коль скоро основная образовательная деятельность, которой занимается наше странное государство, фиксируется на физкультуре. Целью этой деятельности является превращение России в интеллектуальную державу №1 в мире.

Я не знаю, можем ли мы за ближайшие 20 лет превратить Россию в экономическую державу # 1. Для этого нужно «русское чудо». Но то, что мы можем и должны превратить Россию в интеллектуальную державу # 1 – это 100 процентов. Для этого есть все основания. Русские остаются самым живым и самым заинтересованным интеллектуальным народом евроазиатского и американского континентов. 

СОЦИАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ. 
Цель данной деятельности в том, чтобы осуществлять деятельность производственную в коллективах единомышленников. Чтобы производственная деятельность, дающая людям кусок хлеба или экономическое процветание (это уж как кому), осуществлялась не в абстрактных коллективах, соединённых на разных мировоззренческих основаниях, а в сплочённых коллективах единомышленников, которые называются коммунами. Такие коммуны могут быть как виртуальными, так и реальными. Как интеллектуальными, так и иными.

В Израиле давно существуют кибуцы. И никто не видит в этом ничего странного и противоестественного. Я не понимаю, почему в России не может существовать движение кибуцев. Мы называем это «катакомбами», а также «точками роста», «очагами контррегресса», «узлами контррегрессивной сети», «очагами социогенеза». 

ДЕЯТЕЛЬНОСТЬ ПО СТРОИТЕЛЬСТВУ БУДУЩЕГО.
Может быть, я и хотел бы больше всего заниматься только этим… Я называю это строительством будущего, потому что в таком строительстве есть альтернатива бесплодным обсуждениям оного. У нас о будущем болтают все. О нем пора прекратить болтать, его надо делать. Для этого создаётся общественное движение «Четвёртый проект». И я надеюсь, что это общественное движение соединится с социальными формами деятельности так же, как оно соединялось в израильских кибуцах и в других точках роста, в интеллектуальных коммунах и движениях по всему миру. Опыт довольно широк. На разных исторических этапах этим широко пользовались.


Часть вторая – актуальная политика 

Силы запускают обсуждаемый процесс совсем не для того, чтобы осудить Сталина. Плевать они хотели на Сталина! Когда нужно было, они называли его «добрый дядюшка Джо», а когда нужно было, «палачом народов». Плевать они хотели на Сталина и на то, что тут происходило с «этими русскими дикарями».

Они хотят одного – практических результатов. Вот чего они хотят.

Они хотят, чтобы это «покаяние» (а это «покаяние-2» в самой мерзкой и неприкрытой форме) закончилось денежными выплатами, территориальными уступками. Следите за прессой (мы будем следить отдельно): по любому поводу начинается разговор о территориальных уступках. У японцев произошла чудовищная катастрофа, мы все сочувствуем ей. Тут же поднялся крик: «Что уж, хоть в условиях этой катастрофы нельзя им отдать Курильские острова?»

Простите, а может быть, в условиях Чернобыля надо было, чтобы кто-нибудь отдал нам часть Польши… или Балканы… или Святую Софию? У нас была мечта о Святой Софии. Потом был Чернобыль. Почему нас не пожалели и не отдали нам Святую Софию? Да никому такая идея даже в голову не пришла! Нас стали рвать на части… А мы должны отдавать часть своей территории потому, что у японцев что-то произошло… Мы соболезнуем японцам, мы помогаем им, отрывая последнее у своего народа. Однако мы никоим образом не собираемся делиться с ними своей территорией. Но разговор пошёл? Пошёл.

Теперь посмотрите: как только Совет по правам человека и гражданскому обществу возопил о десталинизации, кто откликнулся на это в первую очередь? Движение, связанное с атаманом Красновым и фон Паннвицем. И что Совет? Совет сразу же сказал, что, дескать, «о`кей, это замечательное движение, надо подумать о том, чтобы солидаризироваться с их точкой зрения» По крайней мере, Совет не отторг протянутую ему руку красновцев и фон-паннвицев.

Но вы понимаете, что такое движение Краснова и фон Паннвица?! Во-первых, это уже очевидно нацистское движение. Это люди, которые гордятся тем, что носят нацистский костюм и всё остальное. Это движение, которое вошло в наци и воевало против России, в отличие от Деникина и других. Да? Но не это главное. А главное, что у этого движения есть очень ясная цель, которая состоит в том, что казаки – это отдельный народ. И есть проект отдельного государства, которое, между прочим, существует на карте, опубликованной в Соединённых Штатах, называется оно «Казакия».

Но если речь идёт о Краснове (и люди готовы даже на Краснова), то что уж говорить о генерале Власове?

Теперь об «ИНСОР». Я давно говорю, что это какое-то странное учреждение. Эти странные формулы модернизации…Если в случае Совета по правам человека речь идёт о «покаянии», то там речь идёт о демократизации. И эта странная демократизация, при которой демократами является меньшинство, но они почему-то должны [находиться у власти]… Демократия – это власть демократов.. И если вдруг демократы не у власти - то это тоталитаризм.

Это странная модернизация, при которой у нас гниют трубы и разворовываются средства. И это очень странный коллективный актор процесса… Я всё время считал, что я один его буду постоянно называть странным. Теперь проснулась Федерация независимых профсоюзов. Проснулась ли она до конца или не до конца, но они уже говорят, что это социальный геноцид. Это социоцид. Это нарушение основных конституционных принципов. Об этом-то уже говорят всерьёз – да или нет?

Часть третья - политическая теория

Идеология – это создание и распространение идей. 

Колоссальный провал во всём, что касается политической теории. Сегодняшнее движение, желающее спасти Россию, в этом смысле в существенной степени (не говорю, что целиком, никого не хочу обижать) находится на стадии бытовой, если можно так выразиться, «персоно-манической». Это когда идёт охота за персонами, за отдельными лицами, и против них ведётся война. Это же всё как.. луддиты, которые разрушали машины, потому что считали, что от машин всё зло, безработица...

Понадобились марксистские кружки и еще очень многое, чтобы объяснить, что машины находятся в руках у хозяев. Что не машины сами по себе это зло несут. Что разрушать их бессмысленно. Что есть хозяева. И что нужна классовая борьба, политическая борьба. То есть что за этими машинами, как атрибутами, стоит субъект. Иногда возникает впечатление, что за личностями, как атрибутами, в нашей политической теории не стоит вообще никакого субъекта. Даже самого элементарного. Приведу пример.

Рассмотрим пирамиду. Верхний ее этаж – это лидеры.

Средний этаж – это политическая система.

Следующий этаж – это классовая (или, если кому не нравится, «макросоциальная») база опоры. В нашем случае – псевдоклассовая.

И следующий этап – это народ.

Так вот, если эта простейшая пирамида будет принята на вооружение в качестве одного из элементов политической теории, то погоня за лидерами завершится. А ведь это постыдная и губительная погоня.

Вдумайтесь, люди: оппозиционное политическое движение затратило годы и годы на то, чтобы дискредитировать Ельцина и объяснить, что он пьяница и немощный старик, больной человек. Оно преуспело. И с гигантскими затратами и издержками для себя (ибо, если твой оппонент такой слабак, то кто же ты, если ты не можешь его сбросить?) всё-таки внедрило этот образ в сознание широких слоёв населения. С помощью тех же либералов и так далее, которым Ельцин тоже осточертел. (Кем при этом был реальный Ельцин – это отдельный вопрос.) На этом поприще преуспели за многие годы. И сказали: «Ура, всё. Победа наша. Враг загнан в угол, мы сейчас его тёпленьким возьмём и победим».

Что было сделано [в ответ на это]? Вместо старого, обладающего определёнными пагубными пристрастиями и больного человека, показали человека здорового, без этих пристрастий и нестарого. Все побежали за ним. И бежали ровно 10 лет. Но когда наконец и его начали понемножку прижимать в угол, то показали нового. И, если этот лохотрон не прекратится, то так можно действовать вплоть до полного обрушения России, до геноцида русского народа. Так и будут бегать за разными лидерами, охотиться за ними: восхищаться, потом негодовать, преследовать их, дискредитировать. Бесконечно разбираться в их собственности или в их моральном облике. Это и называется «синдром персонификации». Он сродни тому, что делали луддиты: охота за лидерами – это всё равно как охота за машинами.

Где же на самом деле центр, фокус, суть процесса?

Во-первых, лидеры… Например, Николай Второй. Царь.

Политическая система – монархия.

База опоры – уже смешанная (феодалы и буржуа). Ленин как раз и ликовал по поводу того, что политическая система не могла сменить базу опоры и опереться на буржуа по-настоящему. Хотя на этих буржуа опереться тоже было нельзя, и он тоже это понимал.

И, наконец, есть народ, общество.

Самое страшное у нас происходит на классовом этаже. Я говорил об этом в первой программе «Суть времени». Создан страшный класс (или псевдокласс) паразитов. Он пожирает, он вообще пожиратель. Это «фаг», искусственно созданный «фаг».

Ведь если нужно было создать полноценный, здоровый капитализм, то нужно было понимать, что страна находится в очень плохих условиях для создания капитализма. В ней вообще нет базы для первоначального накопления. Нет честных капиталов, которые формируются в пределах предыдущего уклада.

Вот в феодальном укладе формировались честные капиталы – как торговые, так и ремесленные (или цеховые – в смысле средневековых ремесленных цехов-гильдий). Были феодалы, которые перешли в буржуа (в Англии легко, а во Франции с большим трудом, но они тоже были). Их деньги тоже имели легитимную природу. Скажу честно – легитимную. Было понятно, откуда эти деньги. Они были некриминальные, унаследованные от папы, от дедушки и так далее. Была база в виде этих капиталов.

В Советском Союзе такой базы почти не было. Были «цеховики», которые, хотя и нарушали советские законы, но всё-таки что-то производили. Но из них куда-то продвинулись очень немногие. Торговцы же, которые брали мясо по госцене и продавали его на рынке по двойной цене, – это чистые воры. А ещё были просто воры, криминальные общаки. А больше ничего не было.

Но ведь были накопления граждан. Законные накопления граждан – у кого-то больше, у кого-то меньше. Почему нельзя было увеличить эти накопления граждан, дать повышающий коэффициент или, по крайней мере, спасти эти сбережения от инфляции?

Именно их обнулил Гайдар. Он уничтожил в политэкономическом смысле всю базу честного капитализма в стране. Нужно было сократить денежную массу, сжать? Так проиндексируйте эти вклады и выдайте в виде дополнительных приватизационных чеков. Помните? Поскольку не можете выдать в виде денег, умножьте эти чеки на 10. Ну, кто-нибудь вскладчину парикмахерскую купит… средний цех… ну, магазин. Но ведь и этого не сделали.

Под корень, под ноль истребили жалкие зачатки честного предкапиталистического существования, из которого можно развернуть капитализм. Почему? Потому что и создавали этого криминального хищника. И, как Чубайс сказал, не для того этот класс создали, чтобы он правильно функционировал, а для того, чтобы он пожирал коммунистов. Ну, скажите честно, Россию. Ну, скажите честно, говорите до конца. Не коммунистов он должен был «пожирать». Россию он должен был пожирать, и он её пожирает. Это псевдокласс. И он есть первый элемент проблемы.

А есть второй. Государство – это что такое? Я много раз говорил: это средство (многие начинают молиться на него), с помощью которого народ длит и развивает своё историческое предназначение. Народ существует до тех пор, пока есть историческое предназначение. Он является народом, пока есть историческое предназначение. Как только его [лишают исторического предназначения] с помощью социокультурной шокотерапии, именуемой «перестройка», – самой подлой акции, которую когда-либо видело человечество… Потому что осуществляли её те самые, кто раньше учил коммунизму. Они начали учить антикоммунизму. В этом есть особая зловонная мерзость.

И заметьте, сейчас в этом Совете по правам человека и гражданскому обществу чему они учат? Они же не люстрации хотят проводить. Они лицемерию учат. Они говорят: «Ты только пасть заткни и не хвали Сталина. А что ты думаешь, нас не интересует. И кем ты был, партийным боссом или нет, нас тоже не интересует. Нас интересует, чтобы ты молчал». Это говорят люди, которые называют себя демократами, свободно мыслящими людьми. Вы моральную чудовищность ощущаете?

Никогда не может быть приравнивания фашизма к коммунизму. Но если сравнить явления, то всё-таки денацификацию в условиях оккупации и в условиях чудовищности, абсолютной преступности фашистской идеологии осуществляли не рейхсфюреры СС и не эсэсовцы вообще, её осуществляли совсем другие люди. Здесь же варварский, мерзкий, разрушительный характер начинания сопровождается аморальностью, цинизмом, глумливым и даже не ощущаемым зловонной элитой, которая это всё делает.

Так вот эта зловонная элита 20 лет назад ударила по общественному сознанию беспощадно, безжалостно из всех информационных калибров и сломала это сознание. Но снять полностью ответственность с общества, которое действительно променяло первородство на чечевичную похлёбку, нельзя. Произошёл действительный демонтаж народа. Задел ли он глубинные слои народного сознания или нет, но он произошёл. И он произошёл в силу каких-то причин. Значит, у нас две проблемы:

выздоровление народа (поломанный хребет надо залечивать, сращивать, цепь времён связывать)

и проблемой является класс.

Либо он должен быть каким-то образом расколот, либо нет. Но мы не можем просто говорить, что он «фаг», пожиратель и т.д. Мы должны назвать эту проблему на научном языке. Она имеет определённое название. Она называется: проблема первоначального накопления капитала. Капитализм эпохи первоначального накопления – это полная жуть. Он не такая полная жуть, когда он накапливает эти капиталы, грабя колонии. Но в любом случае – он абсолютно жуткое явление. И это понимают все, кто занимается капитализмом.

Так значит, пора прекратить валять дурака и говорить о каких-то модернизациях и бог знает ещё о чём. Надо поставить вопрос о судьбе капитализма в России. Наш капитализм может быть выведен из фазы первоначального накопления? Да или нет? Если да, то как? Есть исторический опыт. Мы знаем, чем кончается невыведение капитализма из стадии первоначального накопления. Он кончается созданием пиратских королевств, абсолютно криминальных государств и обществ, которые потом вырезают полностью, понимаете? Разрешить дальше этому капитализму пребывать в первоначальном накоплении – невозможно. Но мы не видим сил, готовых вывести капитализм из первоначального накопления. Когда-то он был поддержан обществом. Ставить на нём крест в целом ещё рано. Но мы не видим вообще этих сил.

Кроме того, подчеркиваю ещё раз, проблема с капитализмом в России очень серьёзная. Ну, не хочет русская культура капитализма. Не хочет! Ну, что ж поделать? Что, надо её уничтожить? Ради того, чтобы потом капитализм уничтожился вместе с ней? Если культуры не будет – какой капитализм?

Но, в любом случае, мы должны чётко зафиксировать на уровне политической теории, что речь идёт о проблеме первоначального накопления капитала. О выходе из этой фазы. И, что если этот выход задержится ещё на несколько лет, то можно будет говорить о том, что здесь целиком, за счёт одного только этого явления, формируется криминальное государство, и хотят сформировать криминальное общество. И что делается это под зачистку, под геноцид. Только не надо мне говорить, что этот капитал создавали только для того, чтобы коммунистов остановить. Его создавали для того, чтобы страну уничтожить. До конца. До полного геноцида русского народа. До превращения этого народа и его страны сначала в пиратское королевство – а потом возникают все легитимные основания для того, чтобы это уничтожать до конца.

Поэтому проблема с этим классом огромная. А проблема с народом – это и есть проблема исторического наследства. Проблема того, сможем ли мы задним числом осуществить подвиг выхода из падения.

Страна должна из падения выйти. Общество должно выйти. Но оно должно сначала увидеть, что происходит. Увидеть – и ужаснуться.

Итак, вопрос заключается в следующем.

У нас есть пирамида.

Внутри этой пирамиды есть класс, который наступает на страну. Возникает вопрос: есть ли у этого класса конструктивный антагонист? Да или нет? Назовите. Это первое.

Второе. Если этого конструктивного антагониста нет, то можно ли его создать?

И третье. Когда мы его создадим, что делать, кроме как его создать? Ведь, даже создавая его, надо уже бороться.

Я предлагаю внимательно прочитать «Тюремные тетради» Антонио Грамши. Когда нам говорят, что Грамши использовало ЦРУ и мало ли ещё кто, в том числе для разрушения нас… Понимаете, Ньютона тоже можно использовать для того, чтобы нас разбомбить, или Эйнштейна, ядерную бомбу... Грамши замечательный человек – умнейший, продвинутый, действительно очень много привнесший в марксистскую теорию, вообще создавший новую стратегию политической борьбы, новую теорию политической борьбы…

Вот и давайте в данной части это обсуждать.

Мы уже обсудили элементарное – пирамиду, место класса в ней и место регресса (то есть того, что было сделано с народом).

Мы уже поняли, что для того, чтобы возник антагонист, нужно либо обнаружить его в недрах народных масс. (И он не может быть регрессивен. В противном случае он не антагонист. Это какой-то слой, регрессивностью не захваченный). Либо создать. И мы должны обсуждать, как он должен действовать.

У Грамши по этому поводу есть безумно важное положение. Оно называется «Позиционная война». Вообще, Грамши очень сильно использует термин «война» по отношению к политической деятельности. И чем позиционная война отличается от того, что Грамши называл войной маневренной, которую вёл Ленин в 17-м году?

Так вот. В той ситуации, в которой мы оказались, если даже и создастся субъект (а создавать его мы должны сейчас все вместе – обнаруживать, создавать, скреплять из имеющегося и т.д.), этому субъекту придётся вести позиционную борьбу. Позиционную войну за гегемонию, как говорил Грамши. Не за власть, а за гегемонию. Перед таким субъектом стоит задача борьбы за гегемонию. И всё то, что на этой общей карте обозначено, все эти виды деятельности – это и есть возможность сочетания идеологической борьбы с борьбой за гегемонию в обществе в том точно виде, в каком это понимал Грамши.

Мы должны действовать в условиях регресса. Но ориентироваться на эту теорию можно и должно. Это не отдельные мысли, не чьи-то сверхценные идеи. Это то, что признано миром. Это то, что является следующим этапом развития марксизма, ленинизма, вообще политической стратегии в мире. И миновать этот этап мы не можем. Поэтому обсуждать политическую теорию мы должны под этим углом.

 

Часть четвертая - политическая философия

Несколько слов о политической философии. В дальнейшем я буду уделять ей, по возможности, больше внимания. Можно, я прочту два стихотворения?

Некрасов. Первое называется «Сеятелям».

 

Сеятель знанья на ниву народную!
Почву ты, что ли, находишь бесплодную,
        Худы ль твои семена?
Робок ли сердцем ты? слаб ли ты силами?
Труд награждается всходами хилыми,
       Доброго мало зерна!
Где ж вы, умелые, с бодрыми лицами,
Где же вы, с полными жита кошницами?
Труд засевающих робко, крупицами,
       Двиньте вперед!
Сейте разумное, доброе, вечное,
Сейте! Спасибо вам скажет сердечное
       Русский народ...

В связи с политической философией и вопросом о культуре, как регуляторе, я здесь хочу обратить внимание даже не на общий пафос, не на сходность этого пафоса с тем, что мы призываем делать.

«Сеятель знанья на ниву народную!..»

Я на другое хочу обратить внимание.

«Сейте разумное, доброе, вечное», - вот что было сказано в революционном движении. Вот с чем шли в народ. Не говорилось же: «Сейте подлое, грязное, мерзкое». Об этом не говорили. Об этом сказал не Некрасов. Об этом во всеуслышание сказал Бахтин, приравнявший народную культуру к культуре «низа» и призвавший работать через «низ», через карнавальную культуру для разрушения вертикальных систем. И это уже вопрос глубокой политической философии, который нам придётся обсуждать.

Итак, здесь речь идёт о культурном регуляторе на основе «разумного, доброго, вечного». А вот другие строки Некрасова:

 

Эх! эх! придет ли времечко,
Когда (приди, желанное!..)
Дадут понять крестьянину,
Что розь портрет портретику,
Что книга книге розь?
Когда мужик не Блюхера
И не милорда глупого —
Белинского и Гоголя
С базара понесет?
Ой люди, люди русские!
Крестьяне православные!
Слыхали ли когда-нибудь
Вы эти имена?
То имена великие,
Носили их, прославили
Заступники народные!

 

Так он чего хочет, Некрасов? Не только, чтобы Белинского, который ему близок, мужик «вместо Блюхера и милорда глупого» (то есть вместо пошлостей и политического гламура) понёс с базара! Он же и Гоголя хочет. И Гоголя тоже! Это уже никак не из его лагеря человек. Он хочет, чтобы мужик с базара понёс великую литературу.

И он её понёс. Они молились на это столетиями. И они это сделали. И в этом смысле нам следует обсуждать вопрос о том, что такое культура, как сверхрегулятор русского общества в XVIII-XIXвеках и советского общества. Это вопрос и политический, и философский, и вопрос этого самого «АЛЬМОРа» (альтернативных моделей развития). Ибо, если этот регулятор есть, то альтернативные модели есть. И тогда мы можем из них в нашем втором цикле выйти на «Четвёртый проект», понять его до конца.

Потому что, если мы не поймём, что такое культура, как нормальный регулятор, и чем её функционирование в русском обществе, в русской цивилизации отличается от функционирования в традиционном обществе и в обществе эпохи Модерн, – мы не разберёмся с «Четвёртым проектом».

Поэтому дальше мы будем двигаться по 4-м направлениям:

 - деятельность,

 - актуальная политика,

 - политическая теория

  и политическая философия.

Это первая передача второго цикла, которую я делю на эти четыре части.

И да поможет нам Дух Истории справиться с этой задачей.
