

"Суть времени – 11"
 

Прошло 10 передач «Суть времени» – и можно считать, что завершён первый цикл.

Граница между первым и вторым циклом проведена по той акции, которую мы сейчас проводим – по социологическому исследованию, которое мы начали и которое определённым образом завершается.

Почему граница проходит по этой акции? Почему в этот момент мы можем сказать, что один цикл завершён и можно что-то менять, начиная новый цикл?

Потому что, когда первый раз мы начали эти передачи, мы столкнулись с тем, что желающих их послушать совсем немало, довольно много. Но эти желающие сразу же начали говорить: «А что же мы дальше будем делать? Вот так и будем слушать? Бродить по лабиринту «Суть времени»?»

Тогда мы предложили наиболее активной части желающих записаться в виртуальный клуб «Суть времени». Записалось довольно много людей. То есть совсем много, но меньше, чем число желающих прослушивать передачи, что естественно. А дальше специалисты по общественно-политической деятельности мне сказали: «Прослушивает это такое-то число людей. Готово записаться в клуб – хотя и очень большое, но резко меньшее число людей. Ну, а когда речь дойдёт до общественно-политической деятельности в любом её виде, то вы получите 5% соратников. То есть 5% тех, кто готовы выполнять реальную работу. Вы не беспокойтесь, это нормальный процент. Это всегда так. Подсчитайте 5% от того числа, которые записались к Вам в виртуальный клуб, и Вы получите 300-400-500 людей. И это правильно. И это очень хорошо, очень много, это огромное продвижение вперёд».

Что сказать? Анкету взяло не то количество людей, которое предполагали специалисты по общественно-политической деятельности, а примерно в 10-15 раз большее. Мы даже не знаем, сколько. Потому что человек, взявший анкету у нас, её ещё распространяет. То есть он её передаёт своим друзьям, которые, может быть, тоже поведут эту работу.

Оказалось, что людей, которые хотят реальной деятельности, думают о деятельности и требуют именно деятельности, очень много. Их резко больше в процентном отношении, чем должно быть по всем законам общественно-политической деятельности. Это существенно.

И это и есть «водораздел», граница между первым циклом и вторым.

Во-первых, мы просто решились на достаточно крупную общественно-политическую акцию, связанную с исследованием мнения наших граждан по очень больному – и ключевому – вопросу.

А во-вторых, к этой деятельности подключилось качественно больше людей, чем мы ожидали.

Раз так, то я предлагаю считать первый цикл передачи «Суть времени» завершённым и начать второй цикл, изменив только одно: поделив каждую передачу на 4 части.

Часть первая – деятельность,

часть вторая – актуальная политика,

часть третья – политическая теория

и часть четвёртая – идеология.

 

Итак, сейчас мы начинаем первую часть первой передачи второго цикла. Она называется:

«ДЕЯТЕЛЬНОСТЬ».

Нас всё время спрашивают о том, что такое наша деятельность. Собираемся ли мы осуществлять какую-то деятельность или нет? Есть ли у нас представление об этой деятельности? Естественно, мы хотим поделиться с вами как теми направлениями деятельности, которые мы сейчас разрабатываем, так и теми направлениями деятельности, которые существуют давно. И чтобы мы вместе, в целом, посмотрели на эту картину деятельности. Что представляет собой эта деятельность как целое?

Первым направлением деятельности, как мы уже говорили, является движение в защиту территориальной целостности России. Мы называем его «ТЦ» - «Территориальная целостность».

Цель движения – защита территориальной целостности России. 


В этом движении есть место для людей с очень разными представлениями. Нет в нем места только для людей, которые хотят нарушить территориальную целостность России. И здесь мы должны задаться вопросом – кто её хочет нарушить? Призывает ли к этому в действительности? Призывают ли к этому только те, кого мы называем «либероидами»? Или к этому призывают и другие группы? Какая часть призывающих к этому людей сбита с толку, а какая часть людей сознательно работает во зло? В какой мере нарушение территориальной целостности России является нашей реальной ближайшей политической перспективой? Сколь сильна эта угроза? Это вызов? Это оформившаяся угроза? Политические силы, стоящие за этим, карикатурны или достаточно сильны? На это работают объективные процессы? Какие именно?

Итак, в пределах данного направления нам придётся собирать информацию по поводу того, что угрожает нам, нашей территориальной целостности. Осмысливать эту информацию. Строить модели прогнозы. И вырабатывать некоторые средства, которые позволяют бороться с тем, что представляет собой эта угроза. При этом никаких демаркационных линий между людьми, которые считают, что Россия должна быть «белой», «красной», «трёхцветной» или какой угодно другой, здесь нет. Мы даже не говорим о том, что речь идёт о целостности государства. Мы говорим: «Страна. Целостность России. Территориальная целостность».

Да, это простой вопрос. И, конечно, существуют очень сложные проблемы. Можно защитить территориальную целостность, но обеспечить при этом настолько мрачную социальную или духовную жизнь, что скажут: «А зачем эта территориальная целостность нужна?» Отвечаем: «Пока есть территориальная целостность, пока не начался последний и окончательный распад России, до тех пор внутри России ещё могут собраться здоровые силы. И мы должны содействовать тому, чтобы они собрались даже в самых мрачных условиях. Но с того момента, как страна распадётся, ни о каком собирании здоровых сил дальше речь не пойдёт. Историческая жизнь завершится. Поэтому крохотная, маленькая проблема территориальной целостности, никоим способом не исчерпывающая всех остальных проблем, тем не менее, является страшно важной. Очень важной, ключевой».

Может случиться так, что в какой-то момент, как это было в 91-м году (не дай Бог, чтобы это повторилось), власть сама откажется от защиты территориальной целостности, самоустранится. На улицах начнёт «клубиться» хаос, как «клубился» он недавно на улицах городов Туниса, Египта, Ливии и других государств. И посреди этого хаоса вдруг каким-то странным образом возобладают люди, которым эта территориальная целостность не нужна, которые заговорят о новой «учредиловке». В пределах этой «учредиловки» учредят то ли конгломерат государств, то ли вообще серию княжеств, эмиратов и Бог знает ещё чего…

Вот в этот момент возможно движение «ТЦ» - «Территориальная целостность», «тецисты», которые соберутся для того, чтобы сказать: «Такой «хоккей» нам не нужен»… Помните такую крылатую фразу по поводу канадского хоккея нашего известного советского спортивного комментатора? Такое движение «тецистов» может сыграть огромную политическую роль до момента, когда напрямую возникнут две вещи:

первое – прорыв в процесс огромной массы деструкторов, которые, действительно, заговорят всерьёз о разрушении России и

второе – самоустранение власти…

До этого момента движение должно прорабатывать угрозы, собирать информацию по их поводу – открытую, я подчеркиваю, информацию. Потому что информации в нашем обществе очень много. И весь вопрос в том, что люди не успевают ни знакомиться с ней, ни, тем более, её адекватно осмысливать. Осмысливать эту информацию, распространять свои представления о том, почему это является страшной опасностью для страны, и кто именно собирается развёртывать эту опасность (причём [осмысливать] не на основе домыслов, а на основе реальной, объективной информации), – это деятельность. Это предварительный этап деятельности.

Основной этап деятельности, переход этой деятельности в прямую общественно-политическую деятельность наступает тогда, когда

а) происходит нечто «а ля Горбачёв» и «да минует нас чаша сия», и происходит прямое устранение государства от защиты территориальной целостности страны;

б) в процесс врывается огромное количество деструкторов, которые напрямую говорят, что территориальная целостность не нужна и даже вредна.

Подробно обсуждать это направление нашей деятельности надо отдельно. Но ясно, что оно существует, что оно оформляется, и что на пути его оформления стоят определённые преграды. Это и «хаотизированность» нашего общества, и неспособность людей, которые хотят заниматься этой деятельностью, сказать себе: «Мы ею занимаемся. И занимаемся так-то, так-то, так-то и так-то. Мы делимся на такие-то группы. Мы играем в этом деле такие-то и такие-то социальные роли. Мы занимаемся тем-то и тем-то, мы так-то и так-то оформляем свои результаты. Мы так-то и так-то знакомим общество с этими результатами. И мы вырабатываем механизмы противодействия».

Всем этим мы собираемся заниматься. И определением социальных ролей в пределах данного движения (кто чем может и хочет заниматься). И выделением различных видов деятельности в пределах одной этой большой деятельности. Кто собирает информацию? Где? О чем? Какие процессы существуют? Какие прямые угрозы, косвенные угрозы, и какие процессы, приводящие к печальному результату, функционируют в нашем обществе? Как эти процессы надо анализировать? Как нужно обмениваться по их поводу информацией? Во что надо собирать информацию (а также анализ)? Как нужно доносить этот анализ до людей? Вот всё это в целом мы собираемся структурировать и исполнять. Милости просим, двери открыты! Кто хочет, добро пожаловать в «ТЦ»!

 

Второе направление деятельности – «АКСИО»: Агентство по культурно-социальным исследованиям общества.

Цель этого движения – обеспечение права граждан на достоверную информацию об обществе, в котором они живут. 


Вот мы сейчас собираем эту информацию. Мы же не подтасовываем факты. Мы не хотим собрать данные от одних своих сторонников и сказать: «Да у нас 100 % против этих ужасных решений». Мы хотим понять общество, в котором живём. Это очень сложное общество. Оно делится на возрастные группы, социальные группы, мировоззренческие группы. Эти границы не всегда совпадают. В разных регионах происходит разное.

Процессы, запущенные 20 лет назад, успели повредить очень многие мозги. Мы хотим понять масштабы этих повреждений. Мы хотим понять, каков реальный расклад сил. Все говорят: «Ага, нас большинство, подавляющее большинство, ура!» Даже, если это и есть большинство, то это большинство ещё предстоит структурировать и каким-то образом направить на достижение определённых общественно-политических целей.

А если это не большинство? Вы что, согласны быть только в абсолютном большинстве? А если вы в нём не будете, то вы отказываетесь? А вот я точно знаю, что я и мои соратники 20 лет назад были в меньшинстве. И мы говорили всё то же самое, предупреждали обо всех пагубных процессах, которые развёртываются. И мы смогли выстоять и, в какой-то степени, эти процессы повернуть. Или, по крайней мере, не допустить того, чтобы они имели совсем сокрушительное воздействие.

Очень часто всё зависит не только от абсолютного или относительного большинства, но ещё и от плотности собранной массы людей, от их структурированности, от их готовности к действию, от их готовности нести свои идеи людям, миллионам и миллионам своих сограждан (что, между прочим, и есть общественно-политическая деятельность).

Итак, мы изучаем свою страну, своё общество. Мы хотим его знать. Нам не симпатична фраза Юрия Андропова: «Мы не знаем общество, в котором живём». Нам удобнее говорить, что мы будем знать это общество. Мы хотим его знать и будем знать. И лозунг наш – «Знать общество, в котором живёшь». Мы обязаны это делать. Уж власть-то тем более должна это делать. Но если ей «недосуг»… (Как когда-то говорил Василий Иванович: «Не до сук, Петька, не до них».) Тогда мы хотим, по крайней мере, сами этим заняться. И мы имеем на это право, как граждане. Мы хотим предоставить своим согражданам достоверную информацию о том, в каком обществе они живут. Граждане имеют право – и даже их обязанность, как граждан, если они граждане, - знать общество, в котором живут. И мы работаем на это. Это второе направление деятельности.

В этом направлении деятельности каждый, опять-таки, может работать по-разному. Кто-то изучает процессы, кто-то их осмысливает, кто-то вносит теоретическую лепту, кто-то занимается организационной работой, кто-то доносит информацию до граждан. Эту деятельность надо разделить на этажи, на структурные уровни. Не на этажи «избранных», высоколобых начальников, и «чёрной кости», а на социальные роли.

Вы хотите заниматься осмыслением общества? – Занимайтесь. Вы можете! Вы хотите учиться этому? – Пожалуйста. Мы научим. Мы открыты вашему желанию найти своё место в этой деятельности там, где вы хотите его найти. Но главное, действуйте, действуйте. Вы очень много говорите о деятельности. Давайте всё-таки её осуществлять. Вот мы начали, и мы будем её продолжать по этому второму направлению.

 

Третье направление. Мы долго спорили, как его всё-таки назвать, хотели назвать фонд «Наследие»… Мы остановились на названии «ИСТОРИЧЕСКОЕ ДОСТОИНСТВО» – это тоже отдельное общественно-политическое движение.

Его цель – обеспечение права граждан на углублённое изучение своего исторического наследства. 

Мы не говорим, что это право на апологетику, на восхваление чего-нибудь чудовищного и так далее. Но граждане имеют право углублённо изучать своё историческое наследие. Они не должны становиться жертвами какой бы то ни было апологетики, жертвами любого промывания мозгов, любого информационно-психологического террора, любых психологических репрессий, любых «де» (десоветизаций, детоталитаризаций и так далее). Они свободные граждане в свободной стране. И их право изучать своё историческое наследие так, как они хотят. А мы должны предоставить им для этого качественную, разностороннюю информацию и доводить до них эту информацию, а также бороться с дезинформацией.

Для того, чтобы бороться с дезинформацией, мы в рамках этого третьего направления деятельности – этого, третьего, общественно-политического движения – создаём Антидиффамационную лигу. Мы не допустим дезинформации или того, что называют фальсификацией истории. Мы не допустим дутых цифр, клеветнических, компрометирующих заявлений по отношению к тому, что мы считаем героической частью своей истории. Мы будем с этим бороться.


Почему общество «Б'най Брит» может создать Антидефамационную Лигу, а мы не можем? Это абсолютно достойный, гражданский, демократический тип деятельности, и мы тоже им будем целенаправленно заниматься. И я надеюсь, что эффективно.

 

Четвёртый тип деятельности, о которой мы тоже говорили, называется «АЛЬМОР» (сокращённо от – «Альтернативные модели развития»).

Цель этого движения – координация исследовательской деятельности по:

 - миропроектной аналитике, 

 - миропроектному моделированию, 

 - миропроектному прогнозированию 

и изучению реальных альтернативных механизмов развития.


Вот у нас есть сейчас такое, широко обсуждающееся учреждение «ИНСОР», возглавляемое господином Юргенсом. Мы создали движение «АЛЬМОР». Господин Юргенс изучает (или говорит, что изучает) механизмы развития, связанные с процессом модернизации – так, как он его понимает.

Господа из Совета по правам человека и гражданскому обществу занимаются модернизацией сознания. А господин Юргенс занимается политической модернизацией. А кто-то ещё займётся экономической.

Мы не возражаем. Мы готовы критиковать и указывать на моменты, в которых это не соответствует всей исторической традиции модернизации. Модернизация так модернизация – если будет идти нормальное развитие. Лишь бы оно шло. Но мы подчеркиваем, что у этого типа развития есть исторические ограничения. Что есть проблемы для России, связанные именно с этим типом развития. Что энергия этого типа развития близка к исчерпанию. Что существуют реальные альтернативные механизмы развития, и что именно в России эти механизмы развития очень серьёзно разрабатывались, конструировались и осуществлялись на протяжении всей её истории. И, в каком-то смысле, Россия (как досоветская, так и советская) является неисчерпаемым кладезем реальных, альтернативных механизмов развития. И это мы тоже будем обсуждать. Мы предлагаем всем координировать свою исследовательскую деятельность в этом направлении. Мы считаем это направление одним из важнейших.

Вот новые направления, которые мы ввели в свою деятельность после того, как она приобрела широкий общественно-политический характер. После того, как её поддержали очень и очень многие.

Но мы никоим образом не собираемся сворачивать те направления, которые мы осуществляли ранее. Более того, эти 4 новые направления и те направления, к которым я сейчас перехожу, находятся в очень тесной связи.

 

Пятое направлениеназывается «СОДЕРЖАТЕЛЬНОЕ ЕДИНСТВО». Это работающий много лет дискуссионный клуб, в котором (прошу внимания!) вырабатывается (разрабатывается и «проговаривается») повестка дня для современной России – стратегическая повестка дня.

Да, мы берёмся сформулировать эту повестку дня. Мы заняты этим не первый год. У нас есть актив, который вместе с нами этим занимается.


И у нас – это шестое направление деятельности – есть исследовательская организация «ЭКСПЕРИМЕНТАЛЬНЫЙ ТВОРЧЕСКИЙ ЦЕНТР», иначе называемая ЭТЦ или Центр Кургиняна.

Это исследовательская организация, занятая выработкой аналитического метода, позволяющего понять процессы и, в соответствии с этим пониманием, сформулировать повестку дня. Потому что повестка дня как формулируется? Выявляются вызовы, угрозы, проблемы. А дальше по отношению к этим вызовам, угрозам и проблемам и строится повестка дня. Повестка дня не высасывается из пальца.

Так вот, у нас есть исследовательская организация (между прочим, тоже общественная) – Международный общественный фонд, являющийся ассоциированным членом Департаментом общественной информации Организации Объединенных Наций.Которая занята выработкой аналитического метода, накоплением баз данных (мы двадцатилетие уже накапливаем эти базы данных) и баз знаний (это отдельная категория, надеюсь, не надо объяснять, чем база данных отличается от баз знаний), – а также разработкой концептуального, идеологического, политологического и политического инструментария. То есть всего того, что нужно, чтобы далее на клубе «Содержательное единство» проговаривать эту самую повестку дня, доводить наши исследования до конкретных формулировок и передавать их обществу для осмысления. То есть для того, что, собственно, и называется идеологической деятельностью, деятельностью по распространению идей и по созданию идей.


Седьмое направление деятельности, более узкое, но абсолютно необходимое – это ШКОЛА ВЫСШИХ СМЫСЛОВ. Там мы исследуем фундаментальные, системообразующие принципы – как культурно-исторические, так и метафизические. Ибо никогда и ни один крупный проект (а нам предстоит, конечно, заниматься созданием абсолютно нового мегапроекта для России) не существует без метафизических и культурно-исторических оснований, включая предельные.

В эту школу высших смыслов входят театр «На досках», который всегда занимался метафизической практикой или (как говорят люди, занятые религией) – литургийной составляющей этого сложного дела, которым является изучение смысло-образования, культуро-образования, метафизического функционирования закрытых механизмов, которые обеспечивают мегапроектную деятельность.

Одновременно с этим действует Лаборатория исследования историко-культурной метафизической проблематики, а также Психологическая лаборатория и Узкий методологический семинар. Узкий – не значит «закрытый». К нам приезжают люди со всего мира. Мы зовём людей, которых это интересует. Люди эти сидят у нас в зале и слушают. Слушают циклы лекций, слушают циклы лекций-дискуссий. Всё это существует.


Психологическая лаборатория – это то, без чего театр не может существовать. Это исследование функционирования определённых смыслов в человеческой психике, в человеческом сознании, сверхсознании, подсознании, в коллективном бессознательном, интеграция этих этажей, логика повреждений (или структура повреждений) и исправлений этого функционирования.

Всё это вместе есть седьмое направление нашей общественно-политической деятельности, адресованной тем, кому это интересно.

 

Восьмое направлениедеятельности объемлет всё, что связано с РАСПРОСТРАНЕНИЕМ ИДЕЙ, а также знаний, концепций, сведений и так далее. Здесь встаёт вопрос о телевидении (о создании телепродуктов и о выступлениях на телевидении), об интернете. И о том, сумеем ли мы вместе – организовав и скоординировав деятельность интеллектуалов, занятых современными способами визуализации интеллектуальной, идейной информации, современным телевидением, современными интеллектуальными моделями, адресованными людям – на этой основе создать серьёзное альтернативное медиапространство, вместе с другими или сами. И сможем ли мы сделать это медиапространство серьёзным, большим? Мы делаем шаги в этом направлении. Мы делали их раньше и будем делать более серьёзно теперь.


У нас есть книги, журналы. И мы ставим сейчас вопрос перед нашими соратниками: нужна ли нам газета? Все говорят об интернете. Но интернет существует для тех, кто им пользуется. Хотим ли мы ограничивать число своих сторонников только теми, кто пользуется интернетом? Это первое.

И второе. Не хотим ли мы, чтобы наши соратники в регионах (люди, которые занимаются другими направлениями деятельности) имели площадку и могли выступать? Чтобы на основе этих, а также других выступлений в рамках этого блока деятельности, в движении формировались новые лидеры. Чтобы в него входила творческая, интеллектуальная, убедительная молодёжь. Чтобы ее голос был слышен, а также был слышен голос регионов.

Когда-то диссиденты очень эффективно создавали «Хронику текущих событий». Как собираемся действовать мы? В любом случае, это восьмое направление деятельности существует. Мы ставим сейчас вопрос как о газете, так и о существенном расширении издательской деятельности.

Если нас просят, чтобы мы всё время публиковали все книги по фундаментальным вопросам, связанным с этими направлениями деятельности, то мы должны публиковать не только себя. Но тогда мы должны создать ещё и распространительскую сеть. Создаём ли мы это всё? В каких объёмах? В больших или меньших? Но в любом случае, мы просто обязаны этим заниматься. И мы этим занимаемся и собираемся заниматься всё больше.

 

Девятым направлением деятельности является КОНТРРЕГРЕССИВНАЯ ДЕЯТЕЛЬНОСТЬ, под которой мы понимаем создание среды духовной самозащиты и духовного роста.


Пусть кто хочет – идёт в порно-клуб или на дискотеку. Это его право. Наша задача, чтобы было ещё куда пойти. Как говорил герой Достоевского, «…понимаете ли Вы, милостивый государь, что значит, когда человеку некуда больше идти?!» Человек должен иметь эту альтернативу. Он должен иметь возможность выбрать самостоятельно, идти ли ему в порно-клуб или на дискотеку, – или ему идти в киноклуб, который нами уже создан и который мы собираемся развивать. Или в лектории, которые у нас работают сейчас спорадически, но будут работать постоянно. В дискуссионные клубы, которые у нас сейчас работают спорадически, но будут постоянно работать. И должно ли это происходить только в Москве, в одной точке, или по многим регионам России, по очень многим точкам. Должны ли мы тогда координировать эту деятельность, и как мы её будем координировать?

 

Десятое направление, самое серьёзное, в моём понимании, – это ОБРАЗОВАТЕЛЬНАЯ ДЕЯТЕЛЬНОСТЬ.

Она тоже структурирована, она тоже имеет этапы, технологии. В пределах её существуют разные ролевые функции. Но это должна быть уже альтернативная деятельность, коль скоро основная образовательная деятельность, которой занимается наше странное государство, фиксируется на физкультуре. Целью этой деятельности является превращение России в интеллектуальную державу # 1 в мире.

Я не знаю, можем ли мы за ближайшие 20 лет превратить Россию в экономическую державу # 1. Для этого нужно «русское чудо». Но то, что мы можем и должны превратить Россию в интеллектуальную державу # 1 – это 100 процентов. Для этого есть все основания. Русские остаются самым живым и самым заинтересованным интеллектуальным народом евроазиатского и американского континентов. Я думаю, что я прав в этом моём утверждении. По крайней мере, мне очень хочется в это верить.

Но для того, чтобы это сделать, нужно рассматривать альтернативные формы образования. Они существуют, ими можно заниматься. Как в рамках контррегрессивной деятельности можно заниматься ещё и музеями и очень многим (и техническими кружками, и пионерскими лагерями), – так и тут можно заниматься различными формами альтернативной деятельности. Только это конкретные занятия, которые надо конкретно и обсуждать.


Одиннадцатое направлениесамое трудное – СОЦИАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ. И её необходимость, и её затруднительность вытекают из нашего понимания текущего момента, из характера протекающих процессов, которые мы называем регрессом. И это мы готовы обосновывать.

Итак, цель данной деятельности заключается в том, чтобы осуществлять деятельность производственную в коллективах единомышленников. Чтобы производственная деятельность, дающая людям кусок хлеба или экономическое процветание (это уж как кому), осуществлялась не в абстрактных коллективах, соединённых на разных мировоззренческих основаниях, а в сплочённых коллективах единомышленников, которые называются коммунами. Такие коммуны могут быть как виртуальными, так и реальными. Как интеллектуальными, так и иными.


В Израиле давно существуют кибуцы. И никто не видит в этом ничего странного и противоестественного. Я не понимаю, почему в России не может существовать движение кибуцев. Мы называем это «катакомбами», а также «точками роста», «очагами контррегресса», «узлами контррегрессивной сети», «очагами социогенеза». Если Чубайс за 2-3 года сумел создать разрушительный класс псевдокапиталистов, то, может быть, гораздо медленнее мы можем осуществить другой – не разрушительный, а созидательный – социогенез. А без этого социогенеза, я утверждал и утверждаю, мы в решающий момент окажемся в тяжелейшем положении.

 

 

Наконец, двенадцатая деятельность – это ДЕЯТЕЛЬНОСТЬ ПО СТРОИТЕЛЬСТВУ БУДУЩЕГО.

Может быть, я и хотел бы больше всего заниматься только этим… Я называю это строительством будущего, потому что в таком строительстве есть альтернатива бесплодным обсуждениям оного. У нас о будущем болтают все. О нем пора прекратить болтать, его надо делать. Для этого создаётся общественное движение «Четвёртый проект». И я надеюсь, что это общественное движение соединится с социальными формами деятельности так же, как оно соединялось в израильских кибуцах и в других точках роста, в интеллектуальных коммунах и движениях по всему миру. Опыт довольно широк. На разных исторических этапах этим широко пользовались.


Когда Европа была в полном разоре, и Святой Бенедикт Нурсийский сказал: «Жизнь и работа», - начав создавать по-новому сети монастырей, он фактически создавал эту конррегрессивную сеть. Сеть будущего.

Вот 12 направлений, которые мы предлагаем вашему рассмотрению. И на этом я завершаю первую часть, связанную с обсуждением деятельности. В следующих программах «Суть времени» второго цикла, который мы начинаем сегодня, я буду всё время развивать это направление, а сейчас перехожу к части второй.

 

Часть вторая – актуальная политика 

Меня спрашивают, почему мы сосредоточиваемся на некоторых точках в своей деятельности. Почему мы сосредоточились, например, на Совете по правам человека и гражданскому обществу? Почему мы сосредотачиваемся на ИНСОРе (а я с 2008-го года уделяю особое внимание господину Юргенсу и его ИНСОРу)? Потому что мы считаем, что через эти точки в нашу жизнь рвётся хаос и то, что мы называем «Перестройка-2».

Мы оказываем противодействие не конкретным людям (Федотову или Караганову, Юргенсу или Гонтмахеру). Мы оказываем противодействие тому хаосу, который рвётся сквозь щели внутри очень фальшивой, очень неустойчивой, очень двусмысленной, но стабильности. Ибо эта стабильность хотя бы тормозит скатывание России в бездну. А этот хаос ускорит скатывание.

Скажут: «Если Россия все равно туда скатится, то не всё ли равно, раньше или позже?» Я уже цитировал фильм «Белое солнце пустыни»: «Ты хочешь умереть сразу или помучиться? – Лучше помучиться!» И говорил, что те годы, которые нам могут быть отведены на то, чтобы сформировать ядро контррегрессивных сил и как можно шире продвинуть контррегресс в наше общество, – бесценны. Поэтому пусть всё катится в бездну медленно.

Во-первых, это в моральном смысле вообще всегда лучше – замедлять разрушительный процесс. А во-вторых, это время нужно нам для того, чтобы собрать силы для контррегрессивной деятельности.

Что же нас беспокоит?

Прежде всего, давайте подчеркнём, что это уже беспокоит не только нас. Каждый, кого это интересует, может прочитать выступление Владимира Овчинского в газете «Завтра», где оно опубликовано. Он очень чётко сформулировал, что именно беспокоит его в выступлениях Караганова.

Но вот очень респектабельный, вполне вписанный в элиту человек, телеведущий Пушков, вышел из этого самого Совета по правам человека и гражданскому обществу. И неважно, был ли он выведен их этого Совета, как они сейчас будут кричать («удалён из него, вышвырнут!..»), или сам оттуда ушёл. Господин Пушков достаточно умён, мягок и политически талантлив для того, чтобы, если бы он хотел, остаться. И вполне вписаться в то, что этот Совет делает. У него для этого ничуть не меньше оснований, чем у господина Караганова. При том, что, если мне не изменяет память, господин Пушков и Караганов были соучредителями Совета по внешней и оборонной политике, как и другие.

Но господин Пушков не захотел интегрироваться в то, что Совет по правам человека и гражданскому обществу вытворяет под видом десталинизации, десоветизации и всего прочего. Он не захотел это делать. И это поступок. Господин Пушков пожертвовал совсем не всеми своими позициями, которые у него есть, как у члена элиты, но пожертвовал хотя бы частью позиций. И это поступок. Это поступок, который заслуживает всяческого уважения.

Я хочу спросить: окажется ли этот поступок лишь поступком господина Пушкова? Или ряды людей, готовых действовать, как господин Пушков, будут укрепляться, усиливаться? И что сделают люди, которые выходят из скверны? Они просто разбредутся по своим элитным закоулкам, или они объединятся вместе, чтобы этой скверне дать отпор? Что произойдёт на Совете по внешней и оборонной политике? Оставшиеся члены этого Совета будут сквозь зубы материть то, что происходит под видом десталинизации и десоветизации, или они всё-таки соберутся для того, чтобы дать отпор? И либо удалить из этого Совета элементы, ставшие деструктивными, либо расколоть этот Совет.

Это тест. Я уже говорил об этом. Это элитный тест. Но Пушков – это феномен, это тенденция. (Как говорил в анекдоте один чукча: «Однако, тенденция».) И эта тенденция должна быть поддержана. Эта тенденция должна нарастать. В пределах её могут быть самые разные вариации. Важно, что Пушков видит расширение этой «чёрной дыры» скверну. Но я убеждён, что и другие люди видят то же самое. Так не пора ли по этому поводу высказаться коллективно? Собраться коллективно и сделать так, чтобы это было не частным мнением  отдельных лиц, а, по крайней мере, мнением целой группы?

Давайте честно договаривать до конца.

Мы провели семантический анализ, лингвистический анализ предложений Совета по правам человека и гражданскому обществу, связанных с десталинизацией и десоветизацией, – и предложениями, сформулированными ОБСЕ в Вильнюсе… Тождество заставляет меня покрываться краской стыда за свою страну и свою элиту.

Речь идёт о том, что тенденция, сформированная за нашими пределами и, очевидным образом, против нас, поддерживается здесь. Скажите, как это называется? Скажите мне, как должна развиваться эта тенденция? Ведь силы за пределами нашей страны, запускают эту тенденцию так, что господин Федотов уже становится, так сказать, «комсомолом»!.. Помните: «Партия сказала: «Надо!», - комсомол ответил: «Есть!»? Вильнюс сказал: «Надо!», - господин Федотов ответил: «Есть!».

Я понимаю, что сказал не Вильнюс… Что за спиной Вильнюса стоят ещё более мощные силы. Но господин Федотов сказал: «Есть!» Господин Караганов так аж завопил: «Есть!», - так, что стало неприлично, даже страшно за него.

Так вот, эти силы запускают обсуждаемый процесс совсем не для того, чтобы осудить Сталина. Плевать они хотели на Сталина! Когда нужно было, они называли его «добрый дядюшка Джо», а когда нужно было, «палачом народов». Плевать они хотели на Сталина и на то, что тут происходило с «этими русскими дикарями».

Они хотят одного – практических результатов. Вот чего они хотят.

Они хотят, чтобы это «покаяние» (а это «покаяние-2» в самой мерзкой и неприкрытой форме) закончилось денежными выплатами, территориальными уступками. Следите за прессой (мы будем следить отдельно): по любому поводу начинается разговор о территориальных уступках. У японцев произошла чудовищная катастрофа, мы все сочувствуем ей. Тут же поднялся крик: «Что уж, хоть в условиях этой катастрофы нельзя им отдать Курильские острова?»

Простите, а может быть, в условиях Чернобыля надо было, чтобы кто-нибудь отдал нам часть Польши… или Балканы… или Святую Софию? У нас была мечта о Святой Софии. Потом был Чернобыль. Почему нас не пожалели и не отдали нам Святую Софию? Да никому такая идея даже в голову не пришла! Нас стали рвать на части… А мы должны отдавать часть своей территории потому, что у японцев что-то произошло… Мы соболезнуем японцам, мы помогаем им, отрывая последнее у своего народа. Однако мы никоим образом не собираемся делиться с ними своей территорией. Но разговор пошёл? Пошёл.

Теперь посмотрите: как только Совет по правам человека и гражданскому обществу возопил о десталинизации, кто откликнулся на это в первую очередь? Движение, связанное с атаманом Красновым и фон Паннвицем. И что Совет? Совет сразу же сказал, что, дескать, «о`кей, это замечательное движение, надо подумать о том, чтобы солидаризироваться с их точкой зрения» По крайней мере, Совет не отторг протянутую ему руку красновцев и фон-паннвицев.

Но вы понимаете, что такое движение Краснова и фон Паннвица?! Во-первых, это уже очевидно нацистское движение. Это люди, которые гордятся тем, что носят нацистский костюм и всё остальное. Это движение, которое вошло в наци и воевало против России, в отличие от Деникина и других. Да? Но не это главное. А главное, что у этого движения есть очень ясная цель, которая состоит в том, что казаки – это отдельный народ. И есть проект отдельного государства, которое, между прочим, существует на карте, опубликованной в Соединённых Штатах, называется оно «Казакия».

Значит, как только почившие в бозе господин фон Паннвиц и господин Краснов (а также их сторонники) получат импульс поддержки от Совета, тем самым будет активизирован тот самый сепаратизм. И направление «Историческое достоинство» окажется сопряжённым с направлением «ТЦ» («Территориальная целостность»). Они тут же начнут переплетаться друг с другом, правда? А как иначе?..

Но если речь идёт о Краснове (и люди готовы даже на Краснова), то что уж говорить о генерале Власове?

Так куда мы идём, господа? Мы идём в демократию, либерализм или во что-то совсем другое? Господа либералы, которые ещё не потеряли голову! Те, кто мнят себя либералами, – вы подумайте над характером процесса! Вы мозгами пошевелите, пока не поздно! Это ещё можно попытаться остановить сейчас, потом все начнёт развиваться самым сокрушительным образом.

Так чем мы занимаемся? Мелочами, связанными с Федотовым? Своими пристрастиями к ценностям или чем-то серьёзным? И мы ли одни этим занимаемся? Я Пушкова несколько раз видел на передачах. Это симпатичный человек, очень чётко говорящий. У меня к нему нет ни каких-то особых дружеских чувств, ни, наоборот, неприязни. Мне интересно всегда было слышать, как он говорит. Мы совершенно чужие люди. Но я очень сильно изумлён тем, что в нашем обществе не нашлось чувства солидарности для того, чтобы в этот момент протянуть господину Пушкову руку. И, вне зависимости от того, что он говорит по другим вопросам (по поводу мавзолея Ленина или чего-то ещё), я ему эту руку вот здесь протягиваю. И не только ему – каждому следующему, кто что-то сделает. Не только моему другу Овчинскому, чьим гражданским мужеством я восхищён, но и другим.

А дальше возникает вопрос о том, будем ли мы только протягивать друг другу руки (как в реале, так и в виртуале), или мы их соединим. Как в виртуале, так и в реале. И не скажем ли мы вовремя, что фашизм не пройдёт? А это фашизм!..

Теперь об «ИНСОР». Я давно говорю, что это какое-то странное учреждение. Эти странные формулы модернизации…Если в случае Совета по правам человека речь идёт о «покаянии», то там речь идёт о демократизации. И эта странная демократизация, при которой демократами является меньшинство, но они почему-то должны [находиться у власти]… Демократия – это власть демократов…

Это странная модернизация, при которой у нас гниют трубы и разворовываются средства. И это очень странный коллективный актор процесса… Я всё время считал, что я один его буду постоянно называть странным. Теперь проснулась Федерация независимых профсоюзов. Проснулась ли она до конца или не до конца, но они уже говорят, что это социальный геноцид. Это социоцид. Это нарушение основных конституционных принципов. Об этом-то уже говорят всерьёз – да или нет?

Значит, всё-таки мы занимаемся не мелочами, а актуальной политикой. Но ведь мало критиковать «ИНСОР» или Совет по правам человека. Нужно развивать «АЛЬМОР», «Историческое достоинство». Нужно исследовать своё общество. Надо запускать альтернативную деятельность. Если мы только будем бесконечно воздевать руки по поводу ужаса чужой деятельности и не осуществлять свою, то это очень слабая позиция. И именно для того, чтобы её отменить, и понадобились передачи «Суть времени», движение «Суть времени», этот серьёзный разговор о деятельности и всё прочее.

Так что давайте заниматься этой актуальной политикой. Давайте внимательно исследовать всех её акторов. Давайте хотя бы создадим у себя на сайте отдельную рубрику – как по Совету по правам человека и гражданскому обществу, так и по «ИНСОРу». Давайте сейчас собирать все негативные высказывания, которые наконец-то возникают – пусть слабые, пусть нерешительные, но возникают. Давайте это всё оформлять, «прибирать к рукам», как говорил Маяковский. «Прибирала партия к рукам»... Я уж не говорю: «Закалять и строить в ряды», - это уж слишком амбициозная задача, но хотя бы оформлять и предъявлять всему обществу в качестве уже коллективной позиции.

Может быть, мы вовремя разбудим и часть нашей элиты, и широкие слои нашего гражданского общества. По крайней мере, хотелось бы думать, что это будет так. На этом я завершаю вторую часть «Актуальная политика». И перехожу к третьей части.

Часть третья - политическая теория

Вся эта многообразная деятельность с её 12-ю направлениями – это что? Что это за деятельность? Что она представляет собой? Социальная деятельность, политическая деятельность, общественная деятельность, благотворительная деятельность, филантропическая деятельность… культурная деятельность…


Отвечаю: это деятельность, прежде всего, идеологическая. Всё это вместе – серьёзный идеологический центр. И если этот центр получит разветвлённую сеть по стране, если он сумеет (а это зависит только от нас, и винить мы можем только себя, если этого не сделаем) скоординировать правильно интеллектуальную деятельность тех, кто отзовётся на его предложения...

Конечно, не обладателей сверхценных идей, универсальных спасений всего… Мы, простите, пожалуйста, не исследуем уникальные теории спасения всего на свете с помощью тех или иных мер. Таких теорий много. Наверное, где-нибудь пусть будет создано движение, в котором их исследуют. Мы их не исследуем. И особенно не исследуем тогда, когда их обладатели начинают кричать: «Сколько долларов стоит секунда времени Кургиняна, чтобы мы с ним поговорили о моей сверхценной идее?» Мы сверхценными идеями не занимаемся. Мы наукой занимаемся. Большой наукой.

Если учёные, аспиранты, студенты, профессора придут и помогут нам организовать интеллектуальную и интеллектуально-политическую деятельность по каждому из этих направлений, если мы скоординируем эту деятельность, – то это очень серьёзное идеологическое начинание.

Что такое идеология? Идеология – это создание и распространение идей. Если кто-нибудь считает, что [можно обойтись] без идеологической деятельности, которая в нашей стране давно находится в запустении… Её нет. Никто настойчиво, синхронно, скоординированно не занимается идеологической деятельностью в полном смысле этого слова. Есть высказывания, иногда очень ценные. Есть люди, которые внесли огромный вклад в противодействие разрушению сознания. Сергей Георгиевич Кара-Мурза внёс огромный вклад в противодействие разрушению сознания. Но это отдельные высказывания.

Я могу называть много талантливых, бесконечно мной уважаемых интеллектуалов, которые этим занимаются. Сейчас возникает вопрос о том, превратится ли это в коллективную – пусть сетевую, а не иерархическую (разумеется, сетевую, только так и надо) – идеологическую, наступательную деятельность. Будем ли мы наступать, как говорил Антонио Грамши, на идеологическом фронте? Готовы ли мы эффективно действовать на этом фронте? Люди, подумайте.

И создание идей – это ведь тоже разные формы деятельности. Можно помогать созданию идей, собирать данные, участвовать в этом. В научной деятельности нужны лаборанты, техники, аспиранты, - все нужны.

Ну, а распространение идей – это вообще отдельное дело. И это (люди, услышьте меня) чертовски увлекательное занятие. Потрясающе увлекательное, тонкое, глубокое, мягкое, интересное. Не говорите, что нет деятельности – вот она. Если бы она была только идеологическая, то это было бы уже огромное дело. Ибо, если идеология захватит сознание большинства, то поверьте мне, с большими или меньшими потерями, мы победим, мы Россию спасём. Поэтому идеологическая деятельность – это огромная и очень нужная деятельность.

Если в пределах этой деятельности я кого-то буду критиковать и кому-то задавать какие-то вопросы, то простите меня за это заранее. Я не посягаю ни на чей авторитет. Я бесконечно ценю любую крупицу позитивного вклада в эту деятельность. Я восхищаюсь личным подвигом каждого, кто её делает. Если я дискутирую и задаю серьёзные вопросы, то не потому, что я хочу кого-то дискредитировать, а потому, что мне эти вопросы надо решить. Если те, к кому обращаюсь, помогут мне в этом, то я буду бесконечно им благодарен.

Никакой «охоты на ведьм», никаких конфликтов, никаких распрей в пределах людей, занимающихся идеологической деятельностью, быть не должно. В конце концов, пусть каждый возделывает свой сад. Но я хочу подчеркнуть, что речь идёт не только об идеологической деятельности – потрясающей деятельности по созданию и распространению идей, которой у нас пока всерьёз никто не занялся.

Речь идёт ещё и о политической деятельности. И для того, чтобы разобраться с этим, мне и нужно переходить к политической теории. У нас, как по-крупному, так и по-мелкому, огромный, колоссальный провал во всём, что касается политической теории. Сегодняшнее движение, желающее спасти Россию, в этом смысле в существенной степени (не говорю, что целиком, никого не хочу обижать) находится на стадии бытовой, если можно так выразиться, «персоно-манической». Это когда идёт охота за персонами, за отдельными лицами, и против них ведётся война. Это же всё как… луддиты, которые разрушали машины, потому что считали, что от машин всё зло, безработица…

Понадобились марксистские кружки и еще очень многое, чтобы объяснить, что машины находятся в руках у хозяев. Что не машины сами по себе это зло несут. Что разрушать их бессмысленно. Что есть хозяева. И что нужна классовая борьба, политическая борьба. То есть что за этими машинами, как атрибутами, стоит субъект. Иногда возникает впечатление, что за личностями, как атрибутами, в нашей политической теории не стоит вообще никакого субъекта. Даже самого элементарного. Приведу пример.

Рассмотрим пирамиду. Верхний ее этаж – это лидеры.

Средний этаж – это политическая система.

Следующий этаж – это классовая (или, если кому не нравится, «макросоциальная») база опоры. В нашем случае – псевдоклассовая.

И следующий этап – это народ.

Так вот, если эта простейшая пирамида будет принята на вооружение в качестве одного из элементов политической теории, то погоня за лидерами завершится. А ведь это постыдная и губительная погоня.

Вдумайтесь, люди: оппозиционное политическое движение затратило годы и годы на то, чтобы дискредитировать Ельцина и объяснить, что он пьяница и немощный старик, больной человек. Оно преуспело. И с гигантскими затратами и издержками для себя (ибо, если твой оппонент такой слабак, то кто же ты, если ты не можешь его сбросить?) всё-таки внедрило этот образ в сознание широких слоёв населения. С помощью тех же либералов и так далее, которым Ельцин тоже осточертел. (Кем при этом был реальный Ельцин – это отдельный вопрос.) На этом поприще преуспели за многие годы. И сказали: «Ура, всё. Победа наша. Враг загнан в угол, мы сейчас его тёпленьким возьмём и победим».

Что было сделано [в ответ на это]? Вместо старого, обладающего определёнными пагубными пристрастиями и больного человека, показали человека здорового, без этих пристрастий и нестарого. Все побежали за ним. И бежали ровно 10 лет. Но когда наконец и его начали понемножку прижимать в угол, то показали нового. И, если этот лохотрон не прекратится, то так можно действовать вплоть до полного обрушения России, до геноцида русского народа. Так и будут бегать за разными лидерами, охотиться за ними: восхищаться, потом негодовать, преследовать их, дискредитировать. Бесконечно разбираться в их собственности или в их моральном облике. Это и называется «синдром персонификации». Он сродни тому, что делали луддиты: охота за лидерами – это всё равно как охота за машинами.

Где же на самом деле центр, фокус, суть процесса?

Во-первых, лидеры… Например, Николай Второй. Царь.

Политическая система – монархия.

База опоры – уже смешанная (феодалы и буржуа). Ленин как раз и ликовал по поводу того, что политическая система не могла сменить базу опоры и опереться на буржуа по-настоящему. Хотя на этих буржуа опереться тоже было нельзя, и он тоже это понимал.

И, наконец, есть народ, общество.

Самое страшное у нас происходит на классовом этаже. Я говорил об этом в первой программе «Суть времени». Создан страшный класс (или псевдокласс) паразитов. Он пожирает, он вообще пожиратель. Это «фаг», искусственно созданный «фаг».

Ведь если нужно было создать полноценный, здоровый капитализм, то нужно было понимать, что страна находится в очень плохих условиях для создания капитализма. В ней вообще нет базы для первоначального накопления. Нет честных капиталов, которые формируются в пределах предыдущего уклада.

Вот в феодальном укладе формировались честные капиталы – как торговые, так и ремесленные (или цеховые – в смысле средневековых ремесленных цехов-гильдий). Были феодалы, которые перешли в буржуа (в Англии легко, а во Франции с большим трудом, но они тоже были). Их деньги тоже имели легитимную природу. Скажу честно – легитимную. Было понятно, откуда эти деньги. Они были некриминальные, унаследованные от папы, от дедушки и так далее. Была база в виде этих капиталов.

В Советском Союзе такой базы почти не было. Были «цеховики», которые, хотя и нарушали советские законы, но всё-таки что-то производили. Но из них куда-то продвинулись очень немногие. Торговцы же, которые брали мясо по госцене и продавали его на рынке по двойной цене, – это чистые воры. А ещё были просто воры, криминальные общаки. А больше ничего не было.

Но ведь были накопления граждан. Законные накопления граждан – у кого-то больше, у кого-то меньше. Почему нельзя было увеличить эти накопления граждан, дать повышающий коэффициент или, по крайней мере, спасти эти сбережения от инфляции?

Именно их обнулил Гайдар. Он уничтожил в политэкономическом смысле всю базу честного капитализма в стране. Нужно было сократить денежную массу, сжать? Так проиндексируйте эти вклады и выдайте в виде дополнительных приватизационных чеков. Помните? Поскольку не можете выдать в виде денег, умножьте эти чеки на 10. Ну, кто-нибудь вскладчину парикмахерскую купит… средний цех… ну, магазин. Но ведь и этого не сделали.

Под корень, под ноль истребили жалкие зачатки честного предкапиталистического существования, из которого можно развернуть капитализм. Почему? Потому что и создавали этого криминального хищника. И, как Чубайс сказал, не для того этот класс создали, чтобы он правильно функционировал, а для того, чтобы он пожирал коммунистов. Ну, скажите честно, Россию. Ну, скажите честно, говорите до конца. Не коммунистов он должен был «пожирать». Россию он должен был пожирать, и он её пожирает. Это псевдокласс. И он есть первый элемент проблемы.

А есть второй. Государство – это что такое? Я много раз говорил: это средство (многие начинают молиться на него), с помощью которого народ длит и развивает своё историческое предназначение. Народ существует до тех пор, пока есть историческое предназначение. Он является народом, пока есть историческое предназначение. Как только его [лишают исторического предназначения] с помощью социокультурной шокотерапии, именуемой «перестройка», – самой подлой акции, которую когда-либо видело человечество… Потому что осуществляли её те самые, кто раньше учил коммунизму. Они начали учить антикоммунизму. В этом есть особая зловонная мерзость.

И заметьте, сейчас в этом Совете по правам человека и гражданскому обществу чему они учат? Они же не люстрации хотят проводить. Они лицемерию учат. Они говорят: «Ты только пасть заткни и не хвали Сталина. А что ты думаешь, нас не интересует. И кем ты был, партийным боссом или нет, нас тоже не интересует. Нас интересует, чтобы ты молчал». Это говорят люди, которые называют себя демократами, свободно мыслящими людьми. Вы моральную чудовищность ощущаете?

Никогда не может быть приравнивания фашизма к коммунизму. Но если сравнить явления, то всё-таки денацификацию в условиях оккупации и в условиях чудовищности, абсолютной преступности фашистской идеологии осуществляли не рейхсфюреры СС и не эсэсовцы вообще, её осуществляли совсем другие люди. Здесь же варварский, мерзкий, разрушительный характер начинания сопровождается аморальностью, цинизмом, глумливым и даже не ощущаемым зловонной элитой, которая это всё делает.

Так вот эта зловонная элита 20 лет назад ударила по общественному сознанию беспощадно, безжалостно из всех информационных калибров и сломала это сознание. Но снять полностью ответственность с общества, которое действительно променяло первородство на чечевичную похлёбку, нельзя. Произошёл действительный демонтаж народа. Задел ли он глубинные слои народного сознания или нет, но он произошёл. И он произошёл в силу каких-то причин. Значит, у нас две проблемы:

выздоровление народа (поломанный хребет надо залечивать, сращивать, цепь времён связывать)

и проблемой является класс.

Либо он должен быть каким-то образом расколот, либо нет. Но мы не можем просто говорить, что он «фаг», пожиратель и т.д. Мы должны назвать эту проблему на научном языке. Она имеет определённое название. Она называется: проблема первоначального накопления капитала. Капитализм эпохи первоначального накопления – это полная жуть. Он не такая полная жуть, когда он накапливает эти капиталы, грабя колонии. Но в любом случае – он абсолютно жуткое явление. И это понимают все, кто занимается капитализмом.

Так значит, пора прекратить валять дурака и говорить о каких-то модернизациях и бог знает ещё о чём. Надо поставить вопрос о судьбе капитализма в России. Наш капитализм может быть выведен из фазы первоначального накопления? Да или нет? Если да, то как? Есть исторический опыт. Мы знаем, чем кончается невыведение капитализма из стадии первоначального накопления. Он кончается созданием пиратских королевств, абсолютно криминальных государств и обществ, которые потом вырезают полностью, понимаете? Разрешить дальше этому капитализму пребывать в первоначальном накоплении – невозможно. Но мы не видим сил, готовых вывести капитализм из первоначального накопления. Когда-то он был поддержан обществом. Ставить на нём крест в целом ещё рано. Но мы не видим вообще этих сил.

Кроме того, подчеркиваю ещё раз, проблема с капитализмом в России очень серьёзная. Ну, не хочет русская культура капитализма. Не хочет! Ну, что ж поделать? Что, надо её уничтожить? Ради того, чтобы потом капитализм уничтожился вместе с ней? Если культуры не будет – какой капитализм?

Но, в любом случае, мы должны чётко зафиксировать на уровне политической теории, что речь идёт о проблеме первоначального накопления капитала. О выходе из этой фазы. И, что если этот выход задержится ещё на несколько лет, то можно будет говорить о том, что здесь целиком, за счёт одного только этого явления, формируется криминальное государство, и хотят сформировать криминальное общество. И что делается это под зачистку, под геноцид. Только не надо мне говорить, что этот капитал создавали только для того, чтобы коммунистов остановить. Его создавали для того, чтобы страну уничтожить. До конца. До полного геноцида русского народа. До превращения этого народа и его страны сначала в пиратское королевство – а потом возникают все легитимные основания для того, чтобы это уничтожать до конца.

Поэтому проблема с этим классом огромная. А проблема с народом – это и есть проблема исторического наследства. Проблема того, сможем ли мы задним числом осуществить подвиг выхода из падения.

Страна должна из падения выйти. Общество должно выйти. Но оно должно сначала увидеть, что происходит. Увидеть – и ужаснуться.

Итак, вопрос заключается в следующем.

У нас есть пирамида.

Внутри этой пирамиды есть класс, который наступает на страну. Возникает вопрос: есть ли у этого класса конструктивный антагонист? Да или нет? Назовите. Это первое.

Второе. Если этого конструктивного антагониста нет, то можно ли его создать?

И третье. Когда мы его создадим, что делать, кроме как его создать? Ведь, даже создавая его, надо уже бороться.

Я предлагаю внимательно прочитать «Тюремные тетради» Антонио Грамши. Когда нам говорят, что Грамши использовало ЦРУ и мало ли ещё кто, в том числе для разрушения нас… Понимаете, Ньютона тоже можно использовать для того, чтобы нас разбомбить, или Эйнштейна, ядерную бомбу... Грамши замечательный человек – умнейший, продвинутый, действительно очень много привнесший в марксистскую теорию, вообще создавший новую стратегию политической борьбы, новую теорию политической борьбы…

Вот и давайте в данной части это обсуждать.

Мы уже обсудили элементарное – пирамиду, место класса в ней и место регресса (то есть того, что было сделано с народом).

Мы уже поняли, что для того, чтобы возник антагонист, нужно либо обнаружить его в недрах народных масс. (И он не может быть регрессивен. В противном случае он не антагонист. Это какой-то слой, регрессивностью не захваченный). Либо создать. И мы должны обсуждать, как он должен действовать.

У Грамши по этому поводу есть безумно важное положение. Оно называется «Позиционная война». Вообще, Грамши очень сильно использует термин «война» по отношению к политической деятельности. И чем позиционная война отличается от того, что Грамши называл войной маневренной, которую вёл Ленин в 17-м году?

Так вот. В той ситуации, в которой мы оказались, если даже и создастся субъект (а создавать его мы должны сейчас все вместе – обнаруживать, создавать, скреплять из имеющегося и т.д.), этому субъекту придётся вести позиционную борьбу. Позиционную войну за гегемонию, как говорил Грамши. Не за власть, а за гегемонию. Перед таким субъектом стоит задача борьбы за гегемонию. И всё то, что на этой общей карте обозначено, все эти виды деятельности – это и есть возможность сочетания идеологической борьбы с борьбой за гегемонию в обществе в том точно виде, в каком это понимал Грамши.

Мы должны действовать в условиях регресса. Но ориентироваться на эту теорию можно и должно. Это не отдельные мысли, не чьи-то сверхценные идеи. Это то, что признано миром. Это то, что является следующим этапом развития марксизма, ленинизма, вообще политической стратегии в мире. И миновать этот этап мы не можем. Поэтому обсуждать политическую теорию мы должны под этим углом.

 

Часть четвертая - политическая философия

Несколько слов о политической философии. В дальнейшем я буду уделять ей, по возможности, больше внимания. Можно, я прочту два стихотворения?

Некрасов. Первое называется «Сеятелям».

 

Сеятель знанья на ниву народную!
Почву ты, что ли, находишь бесплодную,
        Худы ль твои семена?
Робок ли сердцем ты? слаб ли ты силами?
Труд награждается всходами хилыми,
       Доброго мало зерна!
Где ж вы, умелые, с бодрыми лицами,
Где же вы, с полными жита кошницами?
Труд засевающих робко, крупицами,
       Двиньте вперед!
Сейте разумное, доброе, вечное,
Сейте! Спасибо вам скажет сердечное
       Русский народ...

В связи с политической философией и вопросом о культуре, как регуляторе, я здесь хочу обратить внимание даже не на общий пафос, не на сходность этого пафоса с тем, что мы призываем делать.

«Сеятель знанья на ниву народную!..»

Я на другое хочу обратить внимание.

«Сейте разумное, доброе, вечное», - вот что было сказано в революционном движении. Вот с чем шли в народ. Не говорилось же: «Сейте подлое, грязное, мерзкое». Об этом не говорили. Об этом сказал не Некрасов. Об этом во всеуслышание сказал Бахтин, приравнявший народную культуру к культуре «низа» и призвавший работать через «низ», через карнавальную культуру для разрушения вертикальных систем. И это уже вопрос глубокой политической философии, который нам придётся обсуждать.

Итак, здесь речь идёт о культурном регуляторе на основе «разумного, доброго, вечного». А вот другие строки Некрасова:

 

Эх! эх! придет ли времечко,
Когда (приди, желанное!..)
Дадут понять крестьянину,
Что розь портрет портретику,
Что книга книге розь?
Когда мужик не Блюхера
И не милорда глупого —
Белинского и Гоголя
С базара понесет?
Ой люди, люди русские!
Крестьяне православные!
Слыхали ли когда-нибудь
Вы эти имена?
То имена великие,
Носили их, прославили
Заступники народные!

 

Так он чего хочет, Некрасов? Не только, чтобы Белинского, который ему близок, мужик «вместо Блюхера и милорда глупого» (то есть вместо пошлостей и политического гламура) понёс с базара! Он же и Гоголя хочет. И Гоголя тоже! Это уже никак не из его лагеря человек. Он хочет, чтобы мужик с базара понёс великую литературу.

И он её понёс. Они молились на это столетиями. И они это сделали. И в этом смысле нам следует обсуждать вопрос о том, что такое культура, как сверхрегулятор русского общества в XVIII-XIXвеках и советского общества. Это вопрос и политический, и философский, и вопрос этого самого «АЛЬМОРа» (альтернативных моделей развития). Ибо, если этот регулятор есть, то альтернативные модели есть. И тогда мы можем из них в нашем втором цикле выйти на «Четвёртый проект», понять его до конца.

Потому что, если мы не поймём, что такое культура, как нормальный регулятор, и чем её функционирование в русском обществе, в русской цивилизации отличается от функционирования в традиционном обществе и в обществе эпохи Модерн, – мы не разберёмся с «Четвёртым проектом».

Поэтому дальше мы будем двигаться по 4-м направлениям:

 - деятельность,

 - актуальная политика,

 - политическая теория

  и политическая философия.

Это первая передача второго цикла, которую я делю на эти четыре части.

И да поможет нам Дух Истории справиться с этой задачей.
