"Суть времени – 12"

Мы договорились, что во втором цикле передач – с 11-й по 20-ю – будем делить каждую из передач этого второго цикла на 4 части: деятельность, актуальная политика, политическая теория и идеология. Ну, раз договорились, надо так и действовать.

 

Часть первая – деятельность

 

Первая часть – это деятельность. Здесь я хотел бы разобрать несколько вопросов. Мы никогда не продвинемся в деятельности, если не будем разбирать вопросы конкретные. Поэтому, прежде всего, я займусь первым блоком нашего начинания – «Территориальная целостность», цель движения – защита территориальной целостности России.

И просто предложу, как в рамках этого раздела можно формировать подразделы, и как можно вести деятельность.

При этом сразу оговорю, что если от вас, от слушателей этой передачи, не будут исходить свои предложения, и вы в это не будете включаться, то процесс этот будет «мёртворождённым». Конечно, мне есть кому поручить заниматься территориальной целостностью, и люди будут заниматься, добросовестно выкладывать материалы. Но это будет неинтересно. Так что всё, что мы предлагаем, есть не директива, а есть мессидж к тем, кто это слушает, в расчёте на ответный мессидж, теперь уже конкретный.

Поскольку деятельность – вещь сухая и требующая текстуальной ответственности, то я эту деятельность буду описывать, читая бумажку. За что прошу извинения у слушателей. Потом в других разделах я от бумажки оторвусь.

Итак, первый раздел (или блок) «Территориальная целостность» состоит из следующих подразделов.

Первый подраздел.Сбор материалов, как иностранных, так и отечественных, в которых рассматривались или рассматриваются различные варианты расчленения исторической России – Российской Империи, СССР, РФ. Я имею в виду материалы доказательные, ответственные, не разного рода фантазии о чьих-то там тайных протоколах, а материалы (и их очень много), которые можно рассматривать и анализировать.

К сожалению, очень многие у нас не знают, что эти материалы существуют, что расчленение СССР – это только первая фаза в расчленении исторической России, что дальше этот процесс обязательно будет продолжен, что есть люди, которых целостность Российского государства очевидным образом не устраивает. Целостность страны, я бы даже здесь сказал. Именно страны. И надо, чтобы люди знали об этом. А для того, чтобы люди знали об этом, это должно быть собрано, упорядочено и представлено к рассмотрению людей.

В числе прав, которыми наделён человек, – есть право знать и право понимать, что не одно и то же. Человек должен, во-первых, обладать информацией. И, во-вторых, он должен  иметь аппарат, позволяющий ему эту информацию анализировать и делать выводы. Выводы он делает свободно, но аппарат-то он получает в процессе образования и самообразования. А знания должны быть собраны. Знания о предмете, сведения. Знания тоже. Но сведения – прежде всего.

Специфика нашей эпохи заключается в том, что у нас профицит, а не дефицит информации. Это, кстати, отчасти убивает всякие разведки. Если разведки раньше существовали, добывая секретные сведения в условиях дефицита информации, то сейчас вывалено так много, что люди просто захлёбываются в этой информации. Они не знают, где её искать по-настоящему, какая степень её достоверности, как её собирать, как её классифицировать. И вот этим всем я предлагаю заняться людям, которые действительно обеспокоены сохранением территориальной целостности России. А если мы эту целостность не сохраним, то все наши остальные рассуждения бессмысленны. Другое дело, что мы её не сохраним, если не будет всех остальных  размышлений и рассуждений, но потерять целостность России сейчас – это потерять всё.

Мы настоятельно подчёркиваем, что такой сбор материалов не имеет ничего общего с разведкой, что речь идёт об открытых материалах, как иностранного, так и отечественного характера. Мы категорически не намерены заниматься чем-то иным (коллекционированием доносов, например, или чем-то в этом духе) и будем пресекать любые попытки сделать это от нашего имени.     

При этом количество открытых материалов очень велико. Проблема нашей эпохи – не недостаток, а избыток информации. И неспособность, в связи с этим избытком, даже ознакомится с имеющимся материалом, разбросанным по разным изданиям, разным сайтам,  разным базам данных и так далее. Тем более, неспособность этот материал осмыслить. Так что надо заниматься необходимым, открытым, полезным делом.

К примеру, интеллектуально-политическая общественность уже почти  не знает, о чём пишет региональная пресса. Тем более, о том, что издают региональные издательства, что обсуждают региональные конференции и так далее. Люди в регионах, может быть, и хотели бы быть услышанными. Они зачем-то это печатают? Чтобы быть услышанными! Они зачем-то собирают открытые конференции? Чтобы быть услышанными!

Но нет даже места, в котором говоримое ими может быть собрано и осмыслено. Ведомства, которые этим занимаются, в существенной степени самоустранились. И потому особенно нужна независимая, разумная и тактичная гражданская альтернатива.

И тут я от направления деятельности на три минуты перейду к деятельности как таковой.

Вот вся эта деятельность и есть гражданская альтернатива. Сокращённо «Грааль». Мы собираем эту «Гражданскую альтернативу» и предлагаем всем в ней участвовать. Чего бы это ни касалось – защиты территориальной целостности, исследования России, защиты исторического достоинства, разработки альтернативных моделей. Всё это вместе – это гражданская альтернатива.

В чём её смысл? Есть функции, от исполнения которых государство отказывается. Самый яркий пример – это обеспечение определённого уровня образования. Постепенно государство отказывается от исполнения социальных функций и так далее. Государство уходит (прошу правильно понять эту метафору) с этих рынков. Но тогда на эти рынки кто-то приходит. Как пелось в старой песне: «Кто-то теряет, кто-то находит».

Конечно, любые негосударственные структуры, заходящие на подобные рынки в кавычках, – они малы по сравнению с государственными. И часто уход государства с этих «рынков» вообще невосполним. Или почти невосполним. Или, может быть, восполним с чудовищным усилием. Но иногда-то можно восполнить этот уход. И важно, чем его восполнить. А ну как на эту территорию, с которой государство уходит, придут совсем разрушительные субъекты, как международные, так и наши отечественные (совсем криминального характера). Они ведь тоже могут туда прийти.

На языке политической теории, разрабатывающейся очень многими (от Гегеля до Грамши), государство перестаёт быть интегральным, оно становится номинальным. Уход с этих территорий означает, что государство превращается в номинальное. Оно перестаёт быть интегральным. Оно не только теряет характер социального государства (между прочим, оговоренный нашими конституционными документами), но и теряет характер государства, которое интересуется чем-то и служит обществу. Оно становится «вещью в себе» по Канту, то есть государством «в себе и для себя». Но это адресует уже к превращённым формам деятельности.

Я не хочу здесь подробно это всё обсуждать. Главное, что территория оказывается освобождённой. Территория интегрального государства становится местом, где силы будут конкурировать. Даже если мы с вами самоустранимся – другие силы будут конкурировать.

Я сейчас внимательно наблюдаю за тем, как на это пространство заходят международные силы, и как именно они готовят здесь очередную твиттерную революцию. Это так видно, нескрываемо, что даже чуть-чуть смешно становится. А одновременно тревожно донельзя. Потому что никто этого не замечает, и никому до этого нет дела.

Победить могут, я повторяю, очень мощные, деструктивные силы, как международные, так и отечественные криминального розлива.

Значит, борьба за эту территорию (она же – гражданская альтернатива) – это не только гражданская деятельность, деятельность в пределах гражданского общества (а мы должны, безусловно, учиться этому, иначе мы всё проиграем). Но это ещё и позиционная война, если использовать термин Грамши, ибо это политическая борьба. Это территория, за которую надо политически бороться. Тут очень важно кто её и как заполнит.

Очень важно, чтобы эту борьбу выиграли разумные патриотические силы. Специфика текущего момента состоит в том, что без победы в позиционной войне никакая победа в маневренной войне (как у нас все любят, захлёбываясь, говорить: «Почта, телеграф, телефон») просто невозможна. Об этом, кстати, очень много писал Грамши, говоря, что у Ленина был уникальный момент, когда это было возможно. А в принципе-то в нормальной жизни это невозможно. Сейчас это наиболее невозможно, если так можно выразиться.

Значит, весь этот разговор о «почте, телеграфе, телефоне» – это во многом пустопорожняя болтовня, которая идёт уже 20 лет. Чем более активно её ведут, тем дальше все от тех целей, которые они сами заявляют, а также от каких-либо конструктивных целей вообще.

Причины того, что эта прискорбная болтовня доминирует, надо обсуждать отдельно, не здесь и не в этой части. Я пока что только сказал, что вся наша деятельность носит характер гражданской альтернативы. Все эти 12 направлений – это гражданская альтернатива, или «Грааль» сокращённо. Милости просим в этот «Грааль».

Итак, в первом из подразделов нужно хотя бы собирать материалы. Мы это предлагаем осуществить. Ведомства, которые должны этим заниматься, в существенной степени самоустраняются. И потому особенно важна независимая, разумная, тактичная и гражданская альтернатива – «Грааль». По первому, а также всем остальным направлениям.

Мы предлагаем создание соответствующей электронной библиотеки, базы данных, открытой для тех, кто хочет исследовать происходящее или хотя бы знакомиться с происходящим. Материалы надо ведь не только собирать, их надо упорядочивать – как по хронологическому, так и по другим принципам.

Итак, мы их собрали. И это первый подраздел в пределах раздела «Территориальная целостность». 

Теперь второй подраздел. Их надо анализировать – в основном, те материалы, которые представляют для нас наибольший интерес. Вы готовы их анализировать?  Мы готовы их анализировать сами. Но вы готовы к этому подключаться? Кто-то из вас хочет собирать, кто-то хочет анализировать.

Третий подраздел.Надо изучать факторы, обеспечивающие целостность России, и факторы, подрывающие её целостность. Число изучаемых факторов, безусловно, относится к количественно измеряемой степени регресса в сфере индустрии, сельского хозяйства, культуры, науки и образования,  и так далее.

Настоятельно рекомендуем при этом в максимальной степени избегать риторического алармизма, не просто говорить: «Всё плохо, всё ужасно, всё кошмарно!», а подкреплять модели, конкретные модели – достоверными, конкретными данными. Желательно, количественными. Но, в любом случае, данными аналитическими.

Наступило время, когда любая поверхностная истерика уже бессмысленна. Если мы действительно хотим чему-то противодействовать, нам надо переходить на сухой и одновременно очень энергичный и доказательный аналитический язык. Иначе всё с истерик начнётся и ими же и кончится.

Итак, изучение факторов. Для этого мы уже зовём серьёзных исследователей, как студентов и аспирантов, так и профессоров, которые в состоянии изучать факторы, обеспечивающие целостность и подрывающие целостность. Мы называем эти факторы. Предлагаем подключиться к их обсуждению и изучению. И это третий подраздел.

Четвёртый подраздел.Изучение разных форм государственности, в разной степени отвечающих специфике нашей страны. Вот для меня, например, очень важно реабилитировать слово «империя». В какой-то момент ведь аж либералы пытались его реабилитировать, говоря о «либеральной империи».

Империя не в прошлом, а в будущем. Империя – это вполне допустимая  форма государственного устройства. И как я, например, уверен, это форма, в наибольшей степени отвечающая специфике России, а также будущему. Концентрации геополитических капиталов, если можно так выразиться, в Европе, Азии, в Северной Америке – во всех регионах. Это всюду происходит.

Так что же такое империя? Как она устроена? Как устроено национальное государство? Какова судьба национального государства в XXIвеке? Так называемый «Кризис национального государства»... Это ведь серьёзные вопросы.

Давайте собирать по этому поводу статьи, книги, новые оригинальные исследования. Давайте это изучать, если мы хотим противостоять распаду, нарушению государственной целостности.

Пятый подраздел – смыслы и территория. Как макросоциальные идентичности связаны с территориальной целостностью. Ведь территория, особенно в России – это ещё и территория смыслов. Если мы теряем смыслы, можем ли мы сохранить территорию?

Мне памятно, как в Нагорном Карабахе один мой собеседник шутил: «У нас демократия, понимаешь… У нас можно пить до дна или до конца». Наливал мне вино, потом грустно на меня смотрел и говорил: «Народ, который начал изменять свою историю, обречён на то, чтобы начать делить территорию… Так до дна или до конца будем пить с тобой?»  И было ясно, что он говорит по принципу «Да минует нас чаша сия». Очень умный был человек, очень грустно смотревший на происходившее.

Мы увидели, как с покаяния за сталинизм и за всё прочее начался распад СССР. Мы понимаем, что каждый раз, когда речь идёт о покаянии, речь фактически идёт о том, чтобы начать в очередной раз делить территорию. Что никого из продвинутых (говорю в кавычках и без кавычек) людей ничто по существу больше не интересует.

Так вот будем ли мы изучать соотношение смыслов и территорий, и логику всех этих покаяний? И теоретические работы, на основе которых это всё строится? В частности, у Бжезинского есть не очень открытые (но я думаю, что мы сумеем их достать) работы о том, как историческое время можно превратить в актуальное время. Это очень серьёзные разработки. Будем ли мы этим заниматься?

Шестой подраздел –сепаратизм как общемировая тенденция. Ну, у нас же Испания распадается понемножку. Каталония уже стала независимым государством фактически. Баскам вот не дают, а каталонцам дали... Очень много разговоров идёт о том, как будет разделена Англия… Какие тенденции возобладают во Франции… Есть карты, на которых указано, как через 20 лет возникнет ещё 150 новых государств. Есть вообще желание превратить каждую этническую территорию в отдельное племенное государство.

Вот этот сепаратизм как общемировую тенденцию – будем ли мы это обсуждать? Найдутся ли желающие? Хотят ли они только читать, знакомиться с этими материалами или они хотят вносить свою лепту? Хотят ли они, в конце концов, заниматься распространением этих материалов и увязывать процессы, происходящие у нас, с процессами, происходящими в мире? А главное – как эти процессы преодолевать, если мы действительно  хотим сохранить территориальную целостность?

Седьмой подраздел– это опыт развала СССР в ходе так называемой перестройки. Я уже говорил о покаянии и о покаянии-2, которое сейчас начинается, или, я уже не знаю, покаянии-3, -4… Хрущёвское покаяние – оно не до конца было покаянием… За ним горбачёвское, ельцинское, теперь новое. Вот эти покаяния – это же только части перестроек. Перестройки и есть процессы, направленные на обрушение сознания, а значит, и территориальной целостности. Как эти процессы сейчас намереваются осуществлять?

Восьмой подраздел– это сепаратизм в псевдорусском духе, так называемый «уменьшительный» национализм. Я в предыдущих передачах говорил о том, что сейчас не надо бороться с национализмом. Национализм национализму рознь. Важно выделить «уменьшительный» национализм. Ксенофобия – это не синоним шовинизма, это прямая противоположность. Ибо шовинист хочет захватить как можно больше территорий и там всех топтать. Потом он понимает, что всех не растопчешь, и начинает строить разумные отношения. А у ксенофоба, в отличие от шовиниста, есть одно желание – чтобы все пошли вон. И развитие ксенофобческого синдрома в нашем обществе – это часть перестройки. Как когда-то Распутиным говорилось, что РСФСР будет выходить из состава СССР (а сейчас вот Личутин говорит, что все только этого и хотели), так сейчас создаётся уменьшительный национализм, который желает отделения Кавказа. А за Кавказом пойдут другие части территории, и потом всё кончится полной смертью русского народа. Но выдаётся это за национализм особого рода. Мы подчёркиваем – «уменьшительный».

Итак, сепаратизм в псевдорусском ключе или духе. Будем мы его обсуждать? Это восьмой подраздел.

Девятый подраздел– национал-сепаратизм. История, текущая ситуация… Обсуждению подлежат все национальные территориальные образования на территории РФ, а также конфликты внутри таких национально-территориальных образований, конфликты между национально-территориальными образованиями, поддержка подобных сепаратизмов со стороны разного рода международных субъектов. Вот Грузия осуществляет открытую поддержку сепаратизма северокавказских республик (для этого были созданы соответствующие передачи, сайты и прочее). Но ведь не она одна. И так далее. Это девятый  подраздел только одного данного раздела.

Десятый подраздел– региональный сепаратизм. Понимаете, неважно ведь, какие убеждения у Олега Кашина, который пишет статью «Россия для русских», и что он на самом деле в неё встроил. Но он в ней это обсуждает. Вы должны иметь возможность прочесть эту статью, в которой он подробно обсуждает, что России уже нет. Лекция о том, что никакой России скоро больше не будет.

Может быть, если острота понимания того, что мы подходим к грани, за которой никакой России больше не будет, возникнет у всех от ознакомления как с материалами, которые нравятся, так и с материалами, которые не нравятся, как с материалами, идеологически ангажированными, так и нейтральными – может быть, тогда что-нибудь и начнётся?!

В пределах подраздела, о котором я говорю, происходят самые странные вещи, которые, как мы знаем, давно существуют.

Соединённые Штаты Сибири... Иркутский священник считает, что в России появилась новая национальность – сибиряк. Проводили перепись и зачем-то [в переписной лист] ввели много национальностей. И вот вам – вдруг появилась национальность «сибиряк»! А я уже говорил в предыдущих лекциях, что ещё на Съезде народных депутатов СССР слышал, как читают стихи: «Не упрекай сибиряка, что держит он в кармане нож, ведь он на русского похож, как барс похож на барсука»… То есть закладки-то шли уже тогда! Теперь эти закладки переходят в актуальную фазу.

Так будем мы обсуждать сибирский сепаратизм, дальневосточный, северный, южный… мало ли где ещё это зашевелилось… казацкий и так далее?

Рассматриваются любые виды регионального обособления, порождающего угрозу для целостности России. И особенно те виды обособления, в которых прямо рассматривается подрыв территориальной целостности.

Одиннадцатый подраздел.Дальше возникает такая тема – «угроза целостности  русского этнического ядра». Если уже казаки нерусские, то кто такие русские? И какой подкоп идёт под русское – этническое, подчёркиваю – ядро. Пока молодые люди выпячивают это ядро и кричат разного рода лозунги, кто-то уже подкапывается под само это ядро. Давайте-ка  посмотрим, кто именно и как.

И, наконец, двенадцатый подраздел – это другие вопросы, касающиеся территориальной целостности, предложенные к рассмотрению активистами.

Я снова подчёркиваю, у нас будет создан этот раздел на сайте. У этого раздела будет модератор – человек, который будет передавать мне все материалы, классифицировать их, помогать их упорядочивать. И мы ждём активистов, ждём тех, кто подключится к этому направлению.

Что же касается всех остальных [направлений], то подключайтесь уже сейчас к их разработке. Предлагайте свои классификаторы, свои подразделы, вводите их, начинайте их изучать. Будьте активными, в противном случае всё это начинание бессмысленно.

 

Теперь по видам деятельности.

Первый вид деятельности– просто сбор информации. Хотите просто собирать информацию – вы уже поможете. Передайте нам несколько важных статей из региональной прессы, которые мы не успеваем прочитать. Мы не знаем уже, что происходит в каком-нибудь малотиражном издании. Помогите. Покажите, если это интересно. Мы это услышим, мы будем вам благодарны.

Второе – систематизация. Ведь обрушится шквал информации. Её надо систематизировать – иначе какой смысл в том, что мы делаем. Ну, будет такая очередная свалка электронная. Значит, её надо систематизировать. Помогайте, это не сделает один человек. Это не сделают двое, это не сделают четверо. Все же говорят о том, что нужна деятельность. Вот она – деятельность.

«Мы чувствуем, что всё, конец («трындец» говорят) приближается, мы это чувствуем и нервничаем. У нас машина вот есть, используйте нас, у нас руки есть, ксероксы…» 

Мозги нам нужны ваши, мозги! Мозги, которые должна охватывать не просто эта энергия неупорядоченного беспокойства. Нужно канализировать это справедливое беспокойство в деятельность. Да, наступает, как вы говорите, «трындец». Или край (мне более близко это выражение). Да, за ним – бездна. И что? Вы, наконец, проснулись, и зашевелилась какая-то энергия? Если эта энергия не будет направлена в определённое русло, то она только сама же разрушит быстрее и вас, и страну.

Встают люди у меня на клубе с места и говорят: «Когда я слышу, как бабушка умерла из-за двух сырков, я начинаю бегать по комнате, мне хочется что-нибудь разбить». Я говорю: «Ну, хорошо, что Вы не безразличны. Часть людей уже стала безразличными. Но если Вы будете только бегать по комнате, ведь ничего не изменится, Вы только свою психику надломите и быстрее упокоитесь вместе со всеми, кто уже сломался за счёт того, что не мог выносить негативную информацию».

Значит, если вы это не канализируете в деятельность, то вы будете работать на саморазрушение, а в каком-то смысле на разрушение всего. Вопрос сейчас в деятельности. Готовы систематизировать информацию, умеете, хотите учиться?

Третье– это анализ информации. Есть студенты, которые хотели бы учиться этому и размышлять по этому поводу. Есть блестящие интеллектуалы, которые могли бы к этому подключиться. Дверь открыта, пожалуйста.

Четвертое– распространение информации об угрозах. Идеология – это всегда формирование идей и их распространение. И распространение – это чертовски интересная деятельность. Если вы хотите поставить знак тождества между обеспокоенным политическим  активом и обществом, то вы сошли с ума. Общество разорвано на социальные среды. Есть среды, которые вообще не смотрят никаких политических передач. Это наши соотечественники, которые не понимают и не улавливают связи, например, между покаянием, десталинизацией и распадом страны. Для них эта связь – это тайна за семью печатями. Это для нас она понятна. Вы можете сделать так, чтобы она стала понятна другим? Вы готовы в разных формах распространять информацию? Это огромная деятельность.

Пятое– организация коммуникаций в рамках полученного контента, то есть собранной, систематизированной, проанализированной информации. Ведь есть другие организации, мы не одни. Есть люди, которые вполне обеспокоены этим и тоже готовы этим заниматься. Предоставление им контента, обсуждение контента вместе с ними, создание единых системных коммуникаций в рамках контента – это деятельность. Это оргдеятельность. Если вы больше расположены к ней, милости просим.

Шестое– всемерная поддержка сил, отстаивающих целостность страны. Мы можем оказывать очень разную поддержку. Для каких-то сил даже просто публикация – это поддержка. Для каких-то сил – очень большая помощь, если группа с камерой выедет на места и там снимет интервью с этими людьми, и мы поместим его у себя.

Говорил и повторяю: Москва постепенно становится местом, которое ненавидит вся страна. И, между прочим, антимосковские  настроения – это отдельный подраздел в пределах этого раздела. Я совсем не хочу ограничиваться теми, которые я назвал. Давайте вводить другие. Я сам по ходу дела вот ввожу его. Но ведь должна быть другая Москва, которая в этом заинтересована, которая этого хочет, которая готова откликнуться. Мало ли средств поддержки! Их совсем не так мало.

И, наконец, седьмое направление – разумное конституционное противодействие силам, посягающим на территориальную целостность. Что, таких методов и мер не может быть? Почему? Мы не граждане? Активность парализована?

Всё может быть. Существуют очень разные способы противодействия. Отнюдь не организация лобовых физических конфликтов, упаси бог. Есть совершенно другие методы. И ими надо владеть, потому что противник-то старается овладевать очень многими методами. Я повторяю: сетевая революция явным образом готовится. Я не знаю, будет ли Россия следующей за Египтом, или следующими будут другие страны, а Россию приберегут на закуску. Но и этого недолго осталось ждать. Это всё будет.

Поэтому противодействие людям и силам, которые хотят нарушения территориальной целостности – это наш гражданский долг. И, между прочим, информационное противодействие – это тоже противодействие, потому что очень часто эти люди так «спаривают» явления, что те, кому адресована их информация, просто не замечают, о чём они говорят (или не хотят замечать). В нашем обществе, за счёт специфических свойств общественного сознания, взгляд стал очень нецепким. Люди не вчитываются. Помогайте им вчитываться – это уже противодействие.

Не будем забегать вперёд в том, какие способы противодействия на каком этапе понадобятся. Скажем только, что:

- сбор информации,

- систематизация информации,

- анализ информации,

- распространение информации об угрозах,

- организация коммуникаций в рамках полученного контента (то есть собранной, систематизированной, проанализированной информации),

- всемерная поддержка сил, отстаивающих целостность страны,

- разумное конституционное противодействие силам, посягающим на территориальную целостность,

– это виды деятельности.

Эти виды деятельности могут быть осуществлены по отношению к каждому из блоков. Что превращает нашу деятельность в матричную. Вот это – одна из квартир в доме. Или один из домов в районе. Заходите в него, организуйте квартиры. Кто-то говорил, что наши собрания напоминают собрания достройщиков квартир. Вот всё очень правильно. Мы сейчас только начинаем достраивать квартиры.

Вот это квартира # 1. А в следующей передаче я опишу квартиру # 2, 3, 4 и так далее. Тем более что в квартире #2  по одному из подразделов уже проводят социологический опрос. И далеко не самым худшим способом. Гораздо лучше, чем можно было ожидать в начале деятельности. Поэтому мы будем двигаться вот так подряд в первом разделе нашей передачи. В каждой передаче второго цикла будет вот этот первый раздел «Деятельность». Сейчас я могу считать, что с этим разделом завершил. Могу, соответственно,  переходить к следующему.

 

Часть вторая – актуальная политика

 

Следующий раздел – это актуальная политика. Мы взяли в виде одного из направлений актуальной политики десталинизацию. Сейчас мы можем перейти к гораздо более серьёзным направлениям, потому что они есть, и они начинают оживать вслед за десталинизацией. Сейчас я зачту один материал – письмо Денисюка И.Ю.

«Полностью поддерживаю данную инициативу!!! (Имеется в виду инициатива по десталинизации – С.К.) Несомненно, преступления Сталина, погубившего в лагерях десятки миллионов, стоят в одном ряду с преступлениями фашистов. И в то же время наметившаяся реабилитация сталинизма в молодёжной среде порождает создание ультраправых группировок. (Каких ультраправых группировок? – С. К.). Результат мы уже видели в прошлом году на Манежной площади. (Причём тут Манежная площадь? Вы им скажите, что они там Сталина поддерживали… Они кавказцев там хотели, так сказать, «логарифмировать», а вовсе не Сталина поддерживать – С.К.) Вероятно, для ограничения хождения сталинских идей в молодёжной среде необходимо ввести цензуру на книги, включая псевдоисторические фэнтези, от которых молодые люди и получают превратное представление о временах коммунизма (замечал в студенческой среде). Несомненно, впереди большой путь по искоренению сталинизма, но нужно с чего-то начинать! То, что сделано – шаг в верном направлении! С уважением, Денисюк Игорь Юрьевич, доктор физико-математических наук, профессор, Университет ИТМО, Санкт-Перербург».

Президентский Совет по правам человека на своём официальном сайте публикует это письмо (http://www.president-sovet.ru/treatment/) и отвечает:

«Уважаемый Игорь Юрьевич! спасибо за слова поддержки проекта «Об увековечении памяти жертв тоталитарного режима и о национальном примирении». Надеемся на Ваше активное участие в его реализации».

Значит, речь идёт о том, что президентский Совет по правам человека организует «охоту на ведьм», требует введения цензуры вслед за Денисюком, поддерживает Денисюка. А таких Денисюков будет очень много.

Мне надо объяснять Валерию Абрамкину (который за это проголосовал, которого я помню по клубу студенческой песни, честнейшему человеку), какую он волну гонит? Он не понимает, что он делает? Или понимает?

Я знаю, что несколько человек поняли.

Абрамкин не понял, он гонит эту волну. Айвазова, Алексеева, Амбиндер, Аузан, Воробьёв, Ганнушкина, Гефтер, Головань, Джибладзе, Дондурей, Засурский, Орешкин, Кабанов, Караганов, Кравченко, Кривенко, Кузьминов, Куклина – это члены Совета по правам человека и гражданскому обществу, которые проголосовали «за» «денисюкацию» процесса. За Оруэлла, за «пятиминутки ненависти» под видом антисталинизма. Они проголосовали «за».

Не голосовали: Легойда, Литовченко.

Лукьянов проголосовал «за», Малева, Морщакова.

Николаева проголосовала «против», Паин проголосовал «против». Это люди с совершенно другими убеждениями, чем у меня. Но это люди, у которых хватило ума понять, что за этой поднятой рукой пойдёт «денисюкация» процесса по всем направлениям.

Знаете, кто готов заниматься десталинизацией? Общество басмачей заявило, что оно готово. Общества входивших в «Ваффен СС» заявили, что они готовы. Процесс пошёл, господа голосующие!

Итак, Николаева «против», Паин «против». Панфилова «за», Поляков «за», Полякова «за», Пустынцев «за» (я читаю список членов Совета, вы можете ознакомиться на сайте http://www.president-sovet.ru/structure/group_5/materials/vote_on_a_nationwide_program.php?sphrase_id=282 ).

Пушков «против», Радзиховский «за», Симонов «за». Сорокина «воздержалась» и опубликовала по этому поводу свое особое мнение. Федотов «за», Цыпленков «за», Чмыхов «за», Чугуева «за», Юргенс «за» и Ясина «за».

Это опубликовано. «Денисюкация» началась, господа либералы!

Паин опубликовал очень интересный текст по поводу того, почему он против. Сорокина опубликовала свой текст. Тексты абсолютно либеральные. Модест Колеров опубликовал большой текст по поводу того, почему он против.

Нарастает протест. В Татарстане представители молодежных движений протестуют. Собираются тысячи подписей. Но главное – что с народом? С народом что? Примут ли широкие массы общества это еще раз или не примут? На этот вопрос честно должно ответить АКСИО. Мы должны «понять свое общество». Не кормить всех мифами о том, каково оно, а понять его.

Болтают о голосованиях на передаче «Суд времени» – кто их, как, куда подкручивал. Но все прекрасно знают, что эти голосования были абсолютно честными. И, может быть, за долгое время немногими из таковых. Знают всё и знают, кто контролировал счётчик. И знают, что эти люди никогда ничего подкручивать не будут. Всё знают. Но очень хочется врать.

Так вот, надо перейти от телевизионных голосований (которые сохраняют свою важность), от трендов – к полноценным исследованиям. Мы должны знать своё общество, каждую его социальную среду. Всё это мы должны знать, потому что нам наверняка придётся пережить тяжёлые времена. И здесь все направления нашей деятельности очень скоро окажутся закольцованы.

Итак, это одна часть того, что хотелось обсудить в виде актуальной политики.

Но вот начинается другая. Я даже не знаю, как её назвать. Я адресовывался к членам Совета по внешней и оборонной политике (СВОП)… Говорил: даже на Совете по правам человека и гражданскому обществу – отобранном Совете, состоящем из либералов (у нас же где права человека, там либералы! Не может быть прав человека у не либералов), – нашлись люди, которые проголосовали «против». Караганов – глава организации, в которую входит много уважаемых людей. Поднимите вопрос, поднимите его всерьёз!

Вопрос поднял Делягин, и вопрос заглох. Караганов его заткнул, все промолчали. Все, включая приехавшего Лаврова, министра иностранных дел. Все, включая людей, которые считают себя патриотами.

У нас такой стиль. У нас наши элитные патриоты, в том числе и выступившие «против» десталинизации, как выступил Виталий Третьяков и другие, не хотят переводить интеллектуальную дискуссию в политический конфликт. И я очень хорошо понимаю, почему. Я очень хорошо понимаю, что для того чтобы проголосовать «против» на президентском Совете, нужно было гражданское мужество. И нужны были ценности.

Так вот для того, чтобы перевести вопрос в политическую плоскость, тоже нужно гражданское мужество. А наша элита, в том числе и патриотическая, считает, что это абсолютно необязательно. О`кей, это её мнение. Это её судьба. Она доиграется до момента, когда будет поздно проявлять это гражданское мужество. Сейчас нужны были простейшие действия по этому вопросу, потом понадобятся гораздо более сложные.

Не мне их учить. Я очень хорошо понимаю, чем вызвано желание наших элитных патриотов не входить в острые конфликты. Оно вызвано желанием сохранять позиции (очень понятным желанием), а также вообще некоторой такой барственностью: «Да что там… Да зачем нам обострять... Да что мы будем трепыхаться… Как-то это чуть-чуть смешно…». Смешно сейчас не трепыхаться.

Итак, XIXассамблея СВОП прошла спокойно и была посвящена прелестной, очень важной теме: «Культура, будущее России и её место в мире». Замечательная тема. Очень интересно выступил министр иностранных дел Лавров. Но в пределах этого замечательного мероприятия была ключевая сессия, которая называлась: «Русская культурная матрица: тормоз на пути развития или его опора?»

Итак, свершилось ровным счётом то, о чём я предупреждал, и никто не захотел прислушаться – как из тех, кто возмутился десталинизацией, так и из тех, кто промолчал. А случилось следующее.

Если есть ниша в 70 лет, и сейчас её будут превращать в «чёрную дыру», занимаясь поношением по-денисюковски, то в результате этот чёрный субстрат обязательно выльется на всю историю, а, вылившись на всю историю, он обязательно выльется на культуру.

Давайте я объясню, как именно это происходит. Это уже вопрос политической теории и даже идеологии. Но тут одно с другим, повторяю, слишком тесно связано.

Ведь люди хотели модернизации. Они понимали это так: Россия идёт (в советский период особенно) по неверному пути. Этот путь ведёт к гибели. «Вот тут гибель, – говорили они, – а есть верный путь, магистральный, который и есть модернизация. Не надо изобретать велосипедов. Надо просто вернуть Россию на этот путь. И тогда «запляшут лес и горы»!».

А «лес и горы» за 20 лет не заплясали.

Тогда оказалось, что «танцору» мешает советский период. Но ему же мешает не только советский период! А мешает вся история, ибо всё её «зло» только сконцентрировалось в советском периоде, а распространяется оно и на Александра Невского, и на всё остальное. Но почему-то это зло существует.

Значит, «танцору» на пути модернизации мешает русский менталитет и русская культура! Она – препятствие на пути модернизации. «Русская культурная матрица: тормоз на пути развития (они говорят не о модернизации, а о развитии – С.К.) или его опора?»

Японская культурная матрица: тормоз на пути развития или опора?..

Китайская культурная матрица: тормоз на пути развития или опора?..

Вы такие конференции можете себе представить в Японии или Китае? То есть всё можно себе представить. Но это делает Караганов.

Не прошло и месяца с момента, когда была объявлена десталинизация – джихад против Сталина, как этот джихад стал джихадом против русской культуры, русской культурной матрицы. И иначе-то быть не может. «Интеллектуалы в вопросах и ответах»… [статья под таким названием опубликована на сайте Известия.ру 11.04.2011]

Материалов не так много по этому поводу, но их достаточно. Рекомендую большую статью в «Росбалте» Татьяны Чесноковой. Человек с либеральными убеждениями, который подробно описывает, что именно там произошло. И не она одна это описывает.

Но вопрос не в том, чтобы это всё описать. Это-то полбеды, это сделать легко. И мы это предсказывали. А вопрос в том, чтобы понять – что это всё означает? И здесь я перехожу, конечно же, к следующему разделу программы.

 
Часть третья – политическая теория

 

Позвольте мне зачитать вам подробно фрагменты из статьи Анатолия Ракитова в «Вопросах философии» (#5) за 1992 год. Потом эта статья была перепечатана с некоторыми расширениями и коррективами. Но наиболее сильный вариант был напечатан именно в «Вопросах философии» за 1992-й год. Уже к 1994-му её заставили смягчить. Ибо Ракитов был советником президента Ельцина и той фигурой, которая стояла за спиной всех младореформаторов. Ракитов гораздо важнее, чем все младореформаторы вместе взятые.

Итак, он пишет: «Самая большая, самая жестокая империя в истории человечества стремительно распадается… (Это наша империя, это не империя Гитлера, это наша империя – «самая большая, самая жестокая империя» – С.К.). Империя ещё не развалилась окончательно…» (В 1992 году. То есть разваливается ещё РФ – С.К.). И все, пишет Ракитов, видят спасение«в переходе к рынку, в установлении новых экономических отношений, в соединении рыночной экономики с современной цивилизацией». Наше сознание ищет простых рецептов, говорит он. (Вот Гайдар и прочие думают, что если рынок введут, то всё станет хорошо… Ельцин сказал: «Когда заработают дремлющие силы рынка – всё станет хорошо» – С.К.).

Не так всё просто, говорит Ракитов. «В деспотических обществах Древнего Востока, в крепостнической России, в рабовладельческих обществах Греции и Рима был рынок» – везде был рынок. Но «если менталитет и информационные ресурсы неадекватны, то технология деградирует или разрушается, как это хорошо видно, например, на многочисленных попытках трансплантировать современную западную индустриальную (информационную) технологию в наши социально-экономические структуры».

Значит, важен не рынок, говорит Ракитов, – важны технологии. (Он здесь абсолютно прав – С.К.). Считалось, говорит Ракитов,что«достаточно пересадить на нашу почву передовую западную технику (я подчёркиваю, что здесь речь идет именно о технике, а не о технологии), чтобы возникли современные производительные силы». Но это не так.(И он опять прав. Это, конечно, не так. Мало пересадить технику на любую почву, нужно соединить технику с культурой, со всем остальным – С. К.).

«Хроническое отставание всех отраслей нашей индустрии(ну, так-то уж прямо и всех, господин Ракитов! – С.К.), неконкурентоспособность нашей продукции (ну, прямо уж всей продукции, господин Ракитов! – С.К.), неквалифицированность и некомпетентность многих рабочих, инженеров, учёных и управляющих – лучшее доказательство того, что «детехнологизированная» техника, погружённая в неадекватную культуру и цивилизацию, и системы деятельности с неадекватным менталитетом без необходимых навыков, без вполне определённого типа цивилизации и информационных ресурсов приводят лишь к разрушительным последствиям, бессмысленным и вредным в социальном и экономическом отношении затратам финансовых, технических, экологических и информационных ресурсов».

Не надо рыночной эйфории, говорит Ракитов, рынок нас не спасёт.

(Значит, в тот момент в 1992 году, когда Гайдар кричал, что только введите рынок, и сразу всё исправится, Ракитов говорил: ничего подобного, вопрос не в рынке – вопрос в культуре и менталитете; они станут препятствием на пути модернизации – С.К.)

«"Большие"исторические этносоциальные культуры, например, русская, французская, немецкая и т.д., есть отражение и выражение в нормах поведения, в правилах жизни и деятельности, в традициях и привычках не общего у разных народов, стоящих на одной цивилизационной ступени, но того, что специфично для их этноисторической социальной индивидуальности, их исторической судьбы, индивидуальных и неповторимых обстоятельств».

Соответственно, говорит Ракитов, культура может сопротивляться цивилизации или быть совместимой с ней. Есть общества, где культуры и цивилизации совместимы, а есть общества, где культура несовместима с цивилизацией и находится в антагонизме с цивилизацией. К таковой относится русская классическая культура. Православная культура, светская русская культура (отнюдь не советская), вся культура на протяжении тысячелетий. В этом её основной порок, пишет Ракитов.

Она имеет сложную структуру. Есть ядро культуры –  «оно обеспечивает хранение и трансляцию от поколения к поколению информации, правил и норм, гарантирующих историческую воспроизводимость и самоидентичность социума. Ядро культуры вырабатывается веками и обретает устойчивость и прочность социокультурно-генетического аппарата. Оно определяет и способ реагирования социума на инновации».

(Всё правильно. Это действительно так – С. К.)

«…некоторые сообщества – носители и создатели великих культур – исчезли именно потому, что ядро культуры не позволяло им адаптироваться к новым условиям».

Кроме ядра есть особый защитный пояс, который «препятствует обратному воздействию на ядро культуры со стороны внешней культурной среды» – что Ключевский, например, в своих блистательных лекциях показал. (Опять всё правильно – С. К.)

Русские, говорит Ракитов, брали на вооружение технику и внешние формы западной культуры, но их ядро и защитный пояс сопротивлялись мощным трансформациям. Русская культура «притворялась европейской, но сохраняла свою неизменную традиционную сущность, фундаментальным устоем которой было… (и дальше Ракитов заходится в либеральной истерике – С. К.) …неуважение к человеку и отрицание нового, прежде всего в самой своей основе: в сфере технологии производства, власти и общественной жизни. (…) …в ядре нашей культуры сформировались чётко выраженные антиинновационные стереотипы, другие культурные традиции, нормы поведения, иная культура и технология власти, иные механизмы быта». Всё это мешает нам.

«Танцору» мешает культура – уже не вся история и не советская история. Начинается с советской истории, потом переходит на историю вообще, а потом переходит на культуру. Сванидзе и Млечин не успели. Не хватило господ, которые говорили об антропологической катастрофе…

А вот где корень, вот кто является гуру всех этих господ! Хотя бы промежуточной инстанцией... И вот почему всё переходит от карагановской истерики по поводу советского периода и десоветизации – на декультурацию. Если вся ваша культура и цивилизация сопротивляется «благу», то её надо подавить.

В этом смысле средством осуществления модернизации является ваша деградация и ваше разрушение любыми средствами, потому что если вас не разрушить или, как минимум, не парализовать, то вы будете сопротивляться «благу». Вас надо подавлять, как надо подавлять в вас «онкологию». В вас советская «онкология» сидит, в вас сидит «онкология» всей русской истории, и в вас сидит «онкология» русскости как русской культурной матрицы, находящейся в ядре вашей цивилизации. Всё это надо подавить. Представляете, сколько радиации нужно обрушить?

Да, при этом «едет крыша». Да, при этом происходит паралич. Да, при этом люди дичают. Да, при этом разрушаются заводы. Да, при этом исчезает индустрия…

«Вроде бы модернизация-то в том, чтобы это всё поднимать?»

«Нет, нет, что вы!.. Есть препятствие. Надо убирать с пути препятствие».

Как Денисюк призывает к цензуре и доносам во имя десталинизации, так здесь призывают к демодернизации во имя модернизации. Это называется «обострение классовой борьбы по мере приближения к социализму». Только «социализмом» здесь называется модерн, а «обострение» – это есть десталинизация. Препятствия стоят на пути!

Вот только никогда большевики не называли препятствием всю русскую культуру. Ленин обсуждал, «от какого наследства мы отказываемся». Никто не посягал на культуру вообще. Потому что понимали, что достаточно на неё посягнуть – и просто всё развалится, а люди превратятся в слизь.

Там-то было табу на это! Одним было нужно великое государство для мировой революции, другие вообще уже думали о царстве каком-то великом… Но, в любом случае, никто же не хотел, чтобы на этом месте образовалась слизь! А тут хотят. Тут прямо описывают, как всё превратить в слизь.

В 1992 году эти шаги, так сказать, модулировали гайдаровские реформы, а сейчас эти шаги начинают модулировать модернизацию.

«…цивилизация как система, обеспечивающая существование технологии, и культура, обеспечивающая соответствующий образ жизни, в конкретных социоисторических условиях сливаются. Они неразличимы лишь в условиях благополучного различия общества, но различаются и вступают в конфликт в кризисных условиях… Если культура по самому своему типу сильно отфильтровывает внешние цивилизационные механизмы и лежащие на их основе технологии, то адаптация общества к новым цивилизациям»невозможна.

Мы должны переходить от одной цивилизации к другой… Наша цивилизация бесперспективна… Ещё Пётр говорил о том, насколько она бесперспективна…

Дальше начинается такая бытовая недобросовестность, неопрятность, свойственная подобного рода людям… Следует ли «задержаться «на особенностях» истории нашего общества, нашей цивилизации и нашего рынка. Знаменитый апокриф Ленина «мы пойдём другим путём» есть выражение идеологии «особизма»...

Он про что говорил – «мы пойдём другим путём» – в «апокрифе» (то есть ещё неизвестно, говорил ли)? Он говорил о том, что погиб его брат Саша – народник. У народников – путь террора и путь народной исключительности. А мы пойдём путём Маркса. «Не таким путём надо идти»… Ленин говорил об особизме? Третий Рим, Ленин, всё вместе… «Всё ненавидим, всё хотим разрушить!»

Но главный вопрос заключается в том, что любой ценой нужно двигаться к слому преград, каковыми являются отнюдь не только Сталин и советская история, а вся цивилизация. Весь уклад жизни, всё ядро культуры, в которое входят язык, религия… Всё сопротивляется. И всё надо сломать.

Я предвижу, что следующим шагом будет перевод на латиницу. Обязательно! И репрессии по отношению к тем, кто не хочет переходить на латиницу. Это не фантазия, это логика шагов.

Они проваливаются. 20 лет они мучили страну и не сделали ничего. «С этого рая не вышло»… ничего. Кроме отрицательных вещей. Зеро.

Теперь им надо найти преграды. Советский менталитет, «совок», Сталин, русский, Невский, Пётр, ядро культуры, культурная матрица – сопротивляется развитию или нет? Если сопротивляется развитию, а без развития гибель, надо сломать культурную матрицу.

«Нашему обществу предстоит начать свой реформистский порыв в предельно неблагоприятных условиях. Не исключено, что в течение ближайшего времени спад производства может достичь 40%, а то и более. Россия будет сотрясаться взрывами анархии, мятежами и конфликтами, голодом, эпидемиями, социально-культурным распадом, национально-территориальными конфликтами, общим упадком интеллектуального потенциала и другими негативными, разрушительными по своим последствиям процессами. И всё же другого выхода, кроме как либерализация цен, финансовая диктатура, жёсткая стабилизационная политика, у нас нет. Только эти крутые и жёсткие меры могут привести нас, быть может, в некотором отдалённом будущем к современному цивилизованному обществу и цивилизованному рынку. Но для этого нам придётся шагать из разлагающейся феодально-индустриальной цивилизации в цивилизацию информационную и пытаться создать то, что в англоязычной литературе называют «knowledge-basedsociety»

А почему это надо делать с ошибками, причём явными? И почему слом ядра приведёт к этому? Кто-нибудь пробовал ломать ядро ради создания knowledge-basedsociety?

Это всё вместе – единый план.

Я понимаю, что выступавший Лавров выступал за специфику нашей культуры, говорил, что мы не хотим входить в Запад, как в колхоз. Много, что оговаривал. Да, я понимаю, что сидевшие там, на этом СВОП, люди возражали. Но они уже вошли в дискуссию, в мошенническую дискуссию. Потому что написано-то – «препятствие развитию». Развитию, понимаете?

И здесь я вынужден переходить к следующей части данного монолога.

 

 
Часть четвертая – политическая философия

 

Мошенничество как раз и заключается в том, что ставится знак равенства. (Мухлёж происходит на уровне языка. Если вы согласились на определённую постановку вопроса, вы уже проиграли). Если вы ставите знак тождества между модернизацией и развитием, – то всё правильно. Россия действительно сопротивлялась модернизации. Россия действительно не хотела осуществлять классическую модернизацию. Она не хотела её осуществлять ни при Петре, ни при Сталине.

Но она развивалась.

Поэтому если вы нам говорите, что без развития гибель (и вы правы – мы поддерживаем вас; да, без развития гибель), а дальше ставите знак тождества между развитием и модернизацией, то мы говорим: «Вот здесь фундаментальный мухлёж – философский, методологический и политический».

Вот здесь эта точка, которую никто не видит, не хочет увидеть! Вот оно это место-то, где всё начинается!

Потому что есть люди, которые действительно считают, что «шли гибельным путём, теперь поворачиваем на подлинный – любой ценой. Ах, не можем повернуть… Ах, препятствие... Ах, надо…».

Но ведь оказалось-то к 2011 году, что именно русский путь как альтернативная модель развития, именно он-то и содержит в себе какую-то надежду для человечества. А основной модернизационный путь – проваливается. Если он не проваливается, если он по-прежнему является безальтернативной дорогой и так далее, то крыть нечем. Крыть нечем. Готовьтесь, переходите на латиницу. Ломайте культурные матрицы. Либерализуйтесь, десталинизируйтесь, проклинайте Невских и всех прочих. Потому что модернизация будет требовать от вас всё новых и новых жертв –и не будет никакой модернизации в итоге. Близко не будет. Будет просто превращение народа и государства в жижу.

И люди делятся на фанатиков, сумасшедших, которые этого не понимают, и подлецов, которые всё понимают и аплодируют. Подлецы умнее, фанатики тупее. Бывает, что они честные, бывает, что вроде начитанные. Но глупые. И в философском смысле слепые.

Теперь к вопросу о господине Ракитове. Писалось это в 2005 году, когда он выступил с новым заявлением [см. «Новая газета», 15.08.2005]:

«Доктору философских наук Ракитову – 76 лет, он стал профессором, когда ему ещё не было сорока. Профессор наполовину глухой, поэтому он носит очки, в дужки которых вмонтирована пара мощных слуховых аппаратов. А линз в очках нет: Ракитов слепой».

Ну, что ж, снимем шляпу перед героическим человеком, который, будучи слепым и сильно глухим, сумел стать доктором наук рано и проявил большой талант. Снимем шляпу, научимся уважать интеллектуальное и волевое мужество. Дай бог всем быть такими сильными людьми, как Ракитов.

Дальше пишут:

«Его слепота – следствие удара по голове: в 1938 году, когда чекисты ночью пошли арестовывать отца, девятилетний Толя заплакал. За что незамедлительно получил рукояткой пистолета по темени. Через несколько лет у него начали пропадать зрение и слух. Уже будучи слепым, Ракитов закончил философский факультет МГУ им. Ломоносова, учился на математическом и историческом факультетах. Выучил несколько иностранных языков».

Во-первых, если эта история произошла и кто-то ударил ребёнка, породил травму, то ударивший – негодяй. Было ли это так или это является фантазией – неважно.

Но здесь есть ещё одна вещь. Как вы помните, были такие «члены семей изменников Родины»… Значит, было такое советское общество, в котором человек, у которого отца арестовали за измену Родине, будучи уже слепым, заканчивает философский факультет, учится на математическом и историческом, учит языки...

Но это же хорошее общество. То есть общество, в котором смешано плохое и хорошее.

Жестокое модернизированное общество выкинуло бы этого слепого человека за свои пределы, и никуда бы он не вошёл. А он вошёл и добился крупных результатов. Как же можно говорить, что в этом обществе не сплетены черты интересные, странные, гуманистические, мечтательные («Вперёд, вперёд! Каждому, кто может, даём возможность подняться») – и черты репрессивные? Они же были сплетены! Зачем же надо всё теперь мазать одной краской потому, что кто-то кого-то когда-то обидел? Ну, обидел… Ну, негодяй обидел… Но нельзя же распространять эти мелкие обиды на всё происходившее. Это же не философский поход! «Понять действительность и, поелику это возможно, простить оной», – говорили великие философы. «Всё действительное разумно», – говорил Гегель.

Одна из последних книг Ракитова – «Путь России».

«Корр.: В чём состоит путь, Анатолий Ильич?

Ракитов: Да уж, конечно, не в том, чтобы возрождать великую державу. История не знает примеров возрождения империй. Тем паче в современном мире величие определяется не танками и ракетами. И оно не зависит от площади, не имеет отношения к славной истории страны. Великой является любая страна, если в ней так хорошо живётся, что туда хотят приехать жить и работать. Даже если эта страна крохотная».

Так что нужно было – создать великую модернизированную Россию или крохотную страну? О чём теперь, в 2005-м году (а я настаиваю, что именно в этом году у России начались очень большие, затяжные неприятности в отношениях с Западом, и что в данном случае озвучивается именно это – «даже если эта страна крохотная»), идёт речь?

О том, что мы сейчас во имя модернизации, превращения страны в правильную, начнём её разрушать. Её целиком не удаётся – по частям будем.

Корреспондент спрашивает Ракитова, не кажется ли ему, что нужна национальная идея?

Ответ: «Когда в Америке после великого кризиса к власти пришёл Рузвельт, им была сформулирована национальная идея: чтобы у каждой семьи в воскресенье была на обед курица. Примитив! Но это сплотило нацию».

Извините, я читал все работы Рузвельта подробно. Рузвельт начал не с этого. «Ничего нет страшнее, чем сам страх», «величие Америки», американская долина Теннесси, огромные программы индустриальные и постиндустриальные – сплотили нацию. «Американская мечта»… «Мы встанем, мы поднимемся, мы исправимся, мы все вместе, общими великими усилиями, отстроим Град на Холме, придадим ему новое технологическое величие, станем главной державой мира»… Этого не было у Рузвельта? Курица – и всё? Ну, сказали бы «давай курицу», сидели бы и ели куриц. В чём дело?

«Из России наконец нужно сделать Родину…»

То есть она ею не была. У Гагарина Россия Родиной не была. У Гастелло Россия Родиной не была.

«Родина – это страна, где жить удобно и приятно. Комфортно! В этом смысле большинство россиян – люди, у которых нет родины. Они люмпены, а у люмпенов нет отечества. Поэтому многие и уезжают отсюда в другие страны... Они уезжают в поисках родины – ни больше, ни меньше».

«Особый путь», «душевность», «соборность» – это «попытка пить воду из колодца, в котором нет живой воды. Заметьте: русские мыслители в большинстве своём – и славянофилы, и западники – были богатые люди».

Не понял. Белинский был богатым человеком? Чернышевский?

«Нужно осознать, что всему – и советскому, и дореволюционному –конец. И чем дольше мы будет затягивать агонию, тем хуже».

Вот что началось. И у этого начавшегося (я не хочу здесь педалировать негодование, мне хотелось бы разговаривать на другом языке) есть одно уязвимое место. В противном случае оно и добьёт Россию, и ничего мы не сделаем, если не ударим точно в эту «десятку»…

Есть понятие «акупунктура». Если вы бьёте точно в ту точку, в которую нужно, ваш удар по силе может оказаться в сто раз больше. И тогда, даже если вы слабы, вы наносите достаточное повреждение противнику. Но если вы бьёте рядом с этой точкой – противнику наплевать. Булавочный укол должен быть уколом в точку акупунктуры.

Где теоретически эта точка акупунктуры? Где главная точка всей этой системы?

Это, конечно, вопрос о том, в чём разница между модерном и развитием.

Является ли модерн только одним из вариантов развития? Или есть тождество между модерном и развитием?

Является ли модерн магистральным путём человечества, по которому надо триумфально идти, ломая все преграды, включая культурную матрицу и всё прочее? Или это один из вариантов, который захлёбывается, и по отношению к которому у России есть гениальное «ноу-хау», есть русский клад, содержащий в себе жемчужину, есть советский клад, содержащий в себе жемчужины. Но только русских хотят отделить с помощью десталинизации и дерусификации (потому что речь-то идёт об этом!) от тех кладов, которые у них есть. Им не дают возможности соединиться с этими кладами и обрести себя.

И здесь возникает, может быть, самый серьёзный из всех возможных разговоров – разговор о целях деятельности. Одновременно о философии.

Мы жили в стране, вменяемо организованной – например, в социальном смысле. Профессора получали 700 рублей. Квалифицированные рабочие – 200-300-400. Неквалифицированные – 150. Была правильная социальная дифференциация общества. И было какое-то стремление двигать это общество вверх, а не вниз.

Мы жили в этом обществе очень по-разному.

Была небольшая группа людей – может быть, порядка миллиона людей, а, может, чуть меньше, к которой я принадлежал. И эта группа… я сейчас буду использовать некий символ… не любила фильм «Офицеры». (Я вот сейчас пересмотрел этот фильм. Ничего, нормальный фильм. По крайней мере, к нравственности призывает, к служению Отечеству). Она не любила его. Она любила другое. Например, «Иваново детство» Тарковского. Считала это более глубоким, талантливым.

А другая группа любила фильм «Офицеры».

А ещё была группа, которая не любила ни фильм «Офицеры», и ничего не любила. И ставила «книги», в которых были одни корешки, чтобы показать, что она тоже «о-го-го себе какая продвинутая».

Ещё была группа, которая просто воровала. И так далее.

Затем вдруг оказалось, что из этого миллиона людей, которые любили Тарковского, думали о постиндустриальном обществе и так далее, значительная часть просто испарилась (может быть, перешла в бизнес). Другая часть «офанатичнела» и заорала про эту «модернизацию любой ценой». Третья часть честно заявила, что она ненавидит Россию. Осталась небольшая четвёртая часть.

А из той группы, где любили фильм «Офицеры», часть высыпалась в те группы, где смотрят порнофильмы и всё остальное, а часть осталась.

Теперь возникает вопрос: как быть дальше? Как соединить эту малую группу с той довольно большой группой, в которой были и остаются эти [любители фильма] «Офицеры»?

Люди, я задаю вам один вопрос. Я посмотрел фильм «Офицеры» (и даже два раза) перед тем, как начать этот разговор. Это хороший добротный фильм среднего уровня. Не в этом дело. Он культовый. Там есть ключевая фраза, которую все вы произносите (вы, которые это любите) с придыханием и с действительными слезами на глазах: «Есть такая профессия – Родину защищать!»

Люди, так защитили? Люди, ответьте мне и себе. Защитили? В 1941 году защитили. А в 1991-м защитили? Да или нет? Защитили или не защитили?

А почему не защитили? Потому что начались другие формы состязания! Подлые, сложные. И если та большая группа, которая негодует по поводу результатов этих подлых и сложных форм десоветизации, десталинизации, плавно перетекающих в декультурацию, в дерусификацию и во всё прочее, сама не задумается над всем этим и не подумает – чему же ей сейчас надо научиться, чтобы уже не защищать, а восстанавливать Родину, – если она останется «при своих», при том уровне сложности, к которому она привыкла, при той проблематике, которая для неё является естественной, – то мы Родину не спасём.

Есть такая психологическая теорема.

Вот есть я (может быть, я об этом уже и говорил).

Есть то, что я должен. И то, что я могу.

И есть конфликт между этим. Потому что понятно, что я должен – я должен Родину защитить. А я не могу.

Знаете, как это решается при большой силе конфликта? Возникает другое «Я» – «Я» со звездой (Я*). «Я» – возвышается. Чувство долга и злость на себя (что не могу) поднимают человека. И тогда он становится тем, кто может Родину защитить.

Наша задача, всей этой деятельности, всего этого «Грааля», всех этих форм – осуществить этот прорыв. Сделать так, чтобы человек научился Родину защищать.

Есть «наука побеждать». В нашем случае это то же самое, что наука убеждать. Вот мы здесь все вместе учимся этой науке. И идеологической войне, и альтернативным формам гражданской деятельности, и тонким формам политической деятельности.

Потому что главный вопрос сегодня в том, что эти люди лгут. Они лгут, ставя знак тождества между модерном и развитием. Они лгут, говоря о том, что модерн – это магистральная дорога сегодняшнего человечества. Они лгут, говоря о том, что мы либо преодолеем препятствия на этом пути, либо мы погибнем.

Если мы не будем развиваться – да, мы погибнем. Но у России есть опыт другого развития. И этот опыт становится сейчас крайне ценным. И мы не позволим этим людям лгать. Мы должны победить в национальной дискуссии. Мы должны убедить других, показать им это, как бы сложны не были затрагиваемые нами темы. Мы должны им это доказать. В противном случае, они попадут в ловушку.

Поймите, ваши соотечественники снова побегут в бездну! Их снова погонят туда, потому что проблематика – сложная, а «загонщики» – классные. И они уже начали этот загон. «Перестройка-2» началась. И нет простых форм борьбы.

Если вы хотите в ней победить, осуществите это [превращение своего «Я» в «Я*»]. Вот тогда, когда это будет осуществлено, будут шансы на победу.

В чём цель? Цель в том, чтобы спасти Россию. И очень многие чувствуют, что она реально находится на последнем краю пропасти, и ей помогают туда упасть. Но спасти можно только так.

А потому в следующий раз сразу после раздела «Деятельность» я заговорю о модерне всерьёз. И только в этом разговоре станет понятно очень многое. И то, где находится главное направление сегодняшней концептуальной войны. И то, какое значение в пределах этого имеет Сверхмодерн как возможность синтезирования всего русского «ноу-хау» с вызовами нашего времени.