ТЦ - 
необходимо отдавать себе отчет в следующем.
Англосаксам целая Россия не нужна. Им нужна отдельно - Сибирь, Дальний Восток, Поволжье и пр. Разделяй и властвуй. Что-бы легче можно было договариваться помимо Москвы.
Следовательно они будут поддерживать любые центростремительные силы. Раздувать любые конфликты на национальной почве. Поддерживать представителей местных элит, желающих большей автономии. В этом надо отдавать себе отчет и этому противодействовать. Каждый день.

В числе прав, которыми наделён человек, – есть право знать и право понимать, что не одно и то же. Человек должен, во-первых, обладать информацией. И, во-вторых, он должен  иметь аппарат, позволяющий ему эту информацию анализировать и делать выводы. Выводы он делает свободно, но аппарат-то он получает в процессе образования и самообразования. А знания должны быть собраны. Знания о предмете, сведения. Знания тоже. Но сведения – прежде всего.

Специфика нашей эпохи заключается в том, что у нас профицит, а не дефицит информации. Это, кстати, отчасти убивает всякие разведки. Если разведки раньше существовали, добывая секретные сведения в условиях дефицита информации, то сейчас вывалено так много, что люди просто захлёбываются в этой информации. Они не знают, где её искать по-настоящему, какая степень её достоверности, как её собирать, как её классифицировать.

К примеру, интеллектуально-политическая общественность уже почти  не знает, о чём пишет региональная пресса. Тем более, о том, что издают региональные издательства, что обсуждают региональные конференции и так далее. Люди в регионах, может быть, и хотели бы быть услышанными. Они зачем-то это печатают? Чтобы быть услышанными! Они зачем-то собирают открытые конференции? Чтобы быть услышанными!

Но нет даже места, в котором говоримое ими может быть собрано и осмыслено. Ведомства, которые этим занимаются, в существенной степени самоустранились. И потому особенно нужна независимая, разумная и тактичная гражданская альтернатива.


Мы увидели, как с покаяния за сталинизм и за всё прочее начался распад СССР. Мы понимаем, что каждый раз, когда речь идёт о покаянии, речь фактически идёт о том, чтобы начать в очередной раз делить территорию. Что никого из продвинутых (говорю в кавычках и без кавычек) людей ничто по существу больше не интересует.

Шестой подраздел –сепаратизм как общемировая тенденция. Ну, у нас же Испания распадается понемножку. Каталония уже стала независимым государством фактически. Баскам вот не дают, а каталонцам дали... Очень много разговоров идёт о том, как будет разделена Англия… Какие тенденции возобладают во Франции… Есть карты, на которых указано, как через 20 лет возникнет ещё 150 новых государств. Есть вообще желание превратить каждую этническую территорию в отдельное племенное государство.

Опыт развала СССР в ходе так называемой перестройки. Я уже говорил о покаянии и о покаянии-2, которое сейчас начинается, или, я уже не знаю, покаянии-3, -4… Хрущёвское покаяние – оно не до конца было покаянием… За ним горбачёвское, ельцинское, теперь новое. Вот эти покаяния – это же только части перестроек. Перестройки и есть процессы, направленные на обрушение сознания, а значит, и территориальной целостности. Как эти процессы сейчас намереваются осуществлять?

«уменьшительный» национализм. Я в предыдущих передачах говорил о том, что сейчас не надо бороться с национализмом. Национализм национализму рознь. Важно выделить «уменьшительный» национализм. Ксенофобия – это не синоним шовинизма, это прямая противоположность. Ибо шовинист хочет захватить как можно больше территорий и там всех топтать. Потом он понимает, что всех не растопчешь, и начинает строить разумные отношения. А у ксенофоба, в отличие от шовиниста, есть одно желание – чтобы все пошли вон. И развитие ксенофобческого синдрома в нашем обществе – это часть перестройки. Как когда-то Распутиным говорилось, что РСФСР будет выходить из состава СССР (а сейчас вот Личутин говорит, что все только этого и хотели), так сейчас создаётся уменьшительный национализм, который желает отделения Кавказа. А за Кавказом пойдут другие части территории, и потом всё кончится полной смертью русского народа. Но выдаётся это за национализм особого рода. Мы подчёркиваем – «уменьшительный».

Девятый подраздел– национал-сепаратизм. История, текущая ситуация… Обсуждению подлежат все национальные территориальные образования на территории РФ, а также конфликты внутри таких национально-территориальных образований, конфликты между национально-территориальными образованиями, поддержка подобных сепаратизмов со стороны разного рода международных субъектов. Вот Грузия осуществляет открытую поддержку сепаратизма северокавказских республик (для этого были созданы соответствующие передачи, сайты и прочее). Но ведь не она одна. И так далее. Это девятый  подраздел только одного данного раздела.

Десятый подраздел– региональный сепаратизм. Понимаете, неважно ведь, какие убеждения у Олега Кашина, который пишет статью «Россия для русских», и что он на самом деле в неё встроил. Но он в ней это обсуждает. Вы должны иметь возможность прочесть эту статью, в которой он подробно обсуждает, что России уже нет. Лекция о том, что никакой России скоро больше не будет.

Может быть, если острота понимания того, что мы подходим к грани, за которой никакой России больше не будет, возникнет у всех от ознакомления как с материалами, которые нравятся, так и с материалами, которые не нравятся, как с материалами, идеологически ангажированными, так и нейтральными – может быть, тогда что-нибудь и начнётся?!

В пределах подраздела, о котором я говорю, происходят самые странные вещи, которые, как мы знаем, давно существуют.

Соединённые Штаты Сибири... Иркутский священник считает, что в России появилась новая национальность – сибиряк. Проводили перепись и зачем-то [в переписной лист] ввели много национальностей. И вот вам – вдруг появилась национальность «сибиряк»! А я уже говорил в предыдущих лекциях, что ещё на Съезде народных депутатов СССР слышал, как читают стихи: «Не упрекай сибиряка, что держит он в кармане нож, ведь он на русского похож, как барс похож на барсука»… То есть закладки-то шли уже тогда! Теперь эти закладки переходят в актуальную фазу.

Так будем мы обсуждать сибирский сепаратизм, дальневосточный, северный, южный… мало ли где ещё это зашевелилось… казацкий и так далее?

Рассматриваются любые виды регионального обособления, порождающего угрозу для целостности России. И особенно те виды обособления, в которых прямо рассматривается подрыв территориальной целостности.

Одиннадцатый подраздел.Дальше возникает такая тема – «угроза целостности  русского этнического ядра». Если уже казаки нерусские, то кто такие русские? И какой подкоп идёт под русское – этническое, подчёркиваю – ядро. Пока молодые люди выпячивают это ядро и кричат разного рода лозунги, кто-то уже подкапывается под само это ядро. Давайте-ка  посмотрим, кто именно и как.


Встают люди у меня на клубе с места и говорят: «Когда я слышу, как бабушка умерла из-за двух сырков, я начинаю бегать по комнате, мне хочется что-нибудь разбить». Я говорю: «Ну, хорошо, что Вы не безразличны. Часть людей уже стала безразличными. Но если Вы будете только бегать по комнате, ведь ничего не изменится, Вы только свою психику надломите и быстрее упокоитесь вместе со всеми, кто уже сломался за счёт того, что не мог выносить негативную информацию».

Четвертое– распространение информации об угрозах. Идеология – это всегда формирование идей и их распространение. И распространение – это чертовски интересная деятельность. Если вы хотите поставить знак тождества между обеспокоенным политическим  активом и обществом, то вы сошли с ума. Общество разорвано на социальные среды. Есть среды, которые вообще не смотрят никаких политических передач. Это наши соотечественники, которые не понимают и не улавливают связи, например, между покаянием, десталинизацией и распадом страны. Для них эта связь – это тайна за семью печатями. Это для нас она понятна. Вы можете сделать так, чтобы она стала понятна другим? Вы готовы в разных формах распространять информацию? Это огромная деятельность.

Говорил и повторяю: Москва постепенно становится местом, которое ненавидит вся страна. И, между прочим, антимосковские  настроения – это отдельный подраздел в пределах этого раздела. Я совсем не хочу ограничиваться теми, которые я назвал. Давайте вводить другие. Я сам по ходу дела вот ввожу его. Но ведь должна быть другая Москва, которая в этом заинтересована, которая этого хочет, которая готова откликнуться. Мало ли средств поддержки! Их совсем не так мало.

И, наконец, седьмое направление – разумное конституционное противодействие силам, посягающим на территориальную целостность. Что, таких методов и мер не может быть? Почему? Мы не граждане? Активность парализована?

Поэтому противодействие людям и силам, которые хотят нарушения территориальной целостности – это наш гражданский долг. И, между прочим, информационное противодействие – это тоже противодействие, потому что очень часто эти люди так «спаривают» явления, что те, кому адресована их информация, просто не замечают, о чём они говорят (или не хотят замечать). В нашем обществе, за счёт специфических свойств общественного сознания, взгляд стал очень нецепким. Люди не вчитываются. Помогайте им вчитываться – это уже противодействие.

Не будем забегать вперёд в том, какие способы противодействия на каком этапе понадобятся. Скажем только, что:

- сбор информации,

- систематизация информации,

- анализ информации,

- распространение информации об угрозах,

- организация коммуникаций в рамках полученного контента (то есть собранной, систематизированной, проанализированной информации),

- всемерная поддержка сил, отстаивающих целостность страны,

- разумное конституционное противодействие силам, посягающим на территориальную целостность,


Часть вторая – актуальная политика
«Полностью поддерживаю данную инициативу!!! (Имеется в виду инициатива по десталинизации – С.К.) Несомненно, преступления Сталина, погубившего в лагерях десятки миллионов, стоят в одном ряду с преступлениями фашистов. И в то же время наметившаяся реабилитация сталинизма в молодёжной среде порождает создание ультраправых группировок. (Каких ультраправых группировок? – С. К.). Результат мы уже видели в прошлом году на Манежной площади. (Причём тут Манежная площадь? Вы им скажите, что они там Сталина поддерживали… Они кавказцев там хотели, так сказать, «логарифмировать», а вовсе не Сталина поддерживать – С.К.) Вероятно, для ограничения хождения сталинских идей в молодёжной среде необходимо ввести цензуру на книги, включая псевдоисторические фэнтези, от которых молодые люди и получают превратное представление о временах коммунизма (замечал в студенческой среде). Несомненно, впереди большой путь по искоренению сталинизма, но нужно с чего-то начинать! То, что сделано – шаг в верном направлении! С уважением, Денисюк Игорь Юрьевич, доктор физико-математических наук, профессор, Университет ИТМО, Санкт-Перербург».

Президентский Совет по правам человека на своём официальном сайте публикует это письмо (http://www.president-sovet.ru/treatment/) и отвечает:

«Уважаемый Игорь Юрьевич! спасибо за слова поддержки проекта «Об увековечении памяти жертв тоталитарного режима и о национальном примирении». Надеемся на Ваше активное участие в его реализации».

Значит, речь идёт о том, что президентский Совет по правам человека организует «охоту на ведьм», требует введения цензуры вслед за Денисюком, поддерживает Денисюка. А таких Денисюков будет очень много.

Мне надо объяснять Валерию Абрамкину (который за это проголосовал, которого я помню по клубу студенческой песни, честнейшему человеку), какую он волну гонит? Он не понимает, что он делает? Или понимает?

Я знаю, что несколько человек поняли.

Абрамкин не понял, он гонит эту волну. Айвазова, Алексеева, Амбиндер, Аузан, Воробьёв, Ганнушкина, Гефтер, Головань, Джибладзе, Дондурей, Засурский, Орешкин, Кабанов, Караганов, Кравченко, Кривенко, Кузьминов, Куклина – это члены Совета по правам человека и гражданскому обществу, которые проголосовали «за» «денисюкацию» процесса. За Оруэлла, за «пятиминутки ненависти» под видом антисталинизма. Они проголосовали «за».

Не голосовали: Легойда, Литовченко.

Лукьянов проголосовал «за», Малева, Морщакова.

Николаева проголосовала «против», Паин проголосовал «против». Это люди с совершенно другими убеждениями, чем у меня. Но это люди, у которых хватило ума понять, что за этой поднятой рукой пойдёт «денисюкация» процесса по всем направлениям.

Знаете, кто готов заниматься десталинизацией? Общество басмачей заявило, что оно готово. Общества входивших в «Ваффен СС» заявили, что они готовы. Процесс пошёл, господа голосующие!

Итак, Николаева «против», Паин «против». Панфилова «за», Поляков «за», Полякова «за», Пустынцев «за» (я читаю список членов Совета, вы можете ознакомиться на сайте http://www.president-sovet.ru/structure/group_5/materials/vote_on_a_nationwide_program.php?sphrase_id=282 ).

Пушков «против», Радзиховский «за», Симонов «за». Сорокина «воздержалась» и опубликовала по этому поводу свое особое мнение. Федотов «за», Цыпленков «за», Чмыхов «за», Чугуева «за», Юргенс «за» и Ясина «за».

Это опубликовано. «Денисюкация» началась, господа либералы!

Паин опубликовал очень интересный текст по поводу того, почему он против. Сорокина опубликовала свой текст. Тексты абсолютно либеральные. Модест Колеров опубликовал большой текст по поводу того, почему он против.

Нарастает протест. В Татарстане представители молодежных движений протестуют. Собираются тысячи подписей. Но главное – что с народом? С народом что? Примут ли широкие массы общества это еще раз или не примут? На этот вопрос честно должно ответить АКСИО. Мы должны «понять свое общество». Не кормить всех мифами о том, каково оно, а понять его.


Не мне их учить. Я очень хорошо понимаю, чем вызвано желание наших элитных патриотов не входить в острые конфликты. Оно вызвано желанием сохранять позиции (очень понятным желанием), а также вообще некоторой такой барственностью: «Да что там… Да зачем нам обострять... Да что мы будем трепыхаться… Как-то это чуть-чуть смешно…». Смешно сейчас не трепыхаться.

Итак, XIXассамблея СВОП прошла спокойно и была посвящена прелестной, очень важной теме: «Культура, будущее России и её место в мире». Замечательная тема. Очень интересно выступил министр иностранных дел Лавров. Но в пределах этого замечательного мероприятия была ключевая сессия, которая называлась: «Русская культурная матрица: тормоз на пути развития или его опора?»

Итак, свершилось ровным счётом то, о чём я предупреждал, и никто не захотел прислушаться – как из тех, кто возмутился десталинизацией, так и из тех, кто промолчал. А случилось следующее.

Если есть ниша в 70 лет, и сейчас её будут превращать в «чёрную дыру», занимаясь поношением по-денисюковски, то в результате этот чёрный субстрат обязательно выльется на всю историю, а, вылившись на всю историю, он обязательно выльется на культуру.

Давайте я объясню, как именно это происходит. Это уже вопрос политической теории и даже идеологии. Но тут одно с другим, повторяю, слишком тесно связано.

Ведь люди хотели модернизации. Они понимали это так: Россия идёт (в советский период особенно) по неверному пути. Этот путь ведёт к гибели. «Вот тут гибель, – говорили они, – а есть верный путь, магистральный, который и есть модернизация. Не надо изобретать велосипедов. Надо просто вернуть Россию на этот путь. И тогда «запляшут лес и горы»!».

А «лес и горы» за 20 лет не заплясали.

Тогда оказалось, что «танцору» мешает советский период. Но ему же мешает не только советский период! А мешает вся история, ибо всё её «зло» только сконцентрировалось в советском периоде, а распространяется оно и на Александра Невского, и на всё остальное. Но почему-то это зло существует.

Значит, «танцору» на пути модернизации мешает русский менталитет и русская культура! Она – препятствие на пути модернизации. «Русская культурная матрица: тормоз на пути развития (они говорят не о модернизации, а о развитии – С.К.) или его опора?»

Японская культурная матрица: тормоз на пути развития или опора?..

Китайская культурная матрица: тормоз на пути развития или опора?..

Вы такие конференции можете себе представить в Японии или Китае? То есть всё можно себе представить. Но это делает Караганов.

Не прошло и месяца с момента, когда была объявлена десталинизация – джихад против Сталина, как этот джихад стал джихадом против русской культуры, русской культурной матрицы. И иначе-то быть не может. «Интеллектуалы в вопросах и ответах»… [статья под таким названием опубликована на сайте Известия.ру 11.04.2011]
 

 
Часть четвертая – политическая философия

 

Мошенничество как раз и заключается в том, что ставится знак равенства. (Мухлёж происходит на уровне языка. Если вы согласились на определённую постановку вопроса, вы уже проиграли). Если вы ставите знак тождества между модернизацией и развитием, – то всё правильно. Россия действительно сопротивлялась модернизации. Россия действительно не хотела осуществлять классическую модернизацию. Она не хотела её осуществлять ни при Петре, ни при Сталине.

Но она развивалась.

Поэтому если вы нам говорите, что без развития гибель (и вы правы – мы поддерживаем вас; да, без развития гибель), а дальше ставите знак тождества между развитием и модернизацией, то мы говорим: «Вот здесь фундаментальный мухлёж – философский, методологический и политический».

Вот здесь эта точка, которую никто не видит, не хочет увидеть! Вот оно это место-то, где всё начинается!

Потому что есть люди, которые действительно считают, что «шли гибельным путём, теперь поворачиваем на подлинный – любой ценой. Ах, не можем повернуть… Ах, препятствие... Ах, надо…».

Но ведь оказалось-то к 2011 году, что именно русский путь как альтернативная модель развития, именно он-то и содержит в себе какую-то надежду для человечества. А основной модернизационный путь – проваливается. Если он не проваливается, если он по-прежнему является безальтернативной дорогой и так далее, то крыть нечем. Крыть нечем. Готовьтесь, переходите на латиницу. Ломайте культурные матрицы. Либерализуйтесь, десталинизируйтесь, проклинайте Невских и всех прочих. Потому что модернизация будет требовать от вас всё новых и новых жертв –и не будет никакой модернизации в итоге. Близко не будет. Будет просто превращение народа и государства в жижу.

И люди делятся на фанатиков, сумасшедших, которые этого не понимают, и подлецов, которые всё понимают и аплодируют. Подлецы умнее, фанатики тупее. Бывает, что они честные, бывает, что вроде начитанные. Но глупые. И в философском смысле слепые.

Теперь к вопросу о господине Ракитове. Писалось это в 2005 году, когда он выступил с новым заявлением [см. «Новая газета», 15.08.2005]:

«Доктору философских наук Ракитову – 76 лет, он стал профессором, когда ему ещё не было сорока. Профессор наполовину глухой, поэтому он носит очки, в дужки которых вмонтирована пара мощных слуховых аппаратов. А линз в очках нет: Ракитов слепой».

Ну, что ж, снимем шляпу перед героическим человеком, который, будучи слепым и сильно глухим, сумел стать доктором наук рано и проявил большой талант. Снимем шляпу, научимся уважать интеллектуальное и волевое мужество. Дай бог всем быть такими сильными людьми, как Ракитов.

Дальше пишут:

«Его слепота – следствие удара по голове: в 1938 году, когда чекисты ночью пошли арестовывать отца, девятилетний Толя заплакал. За что незамедлительно получил рукояткой пистолета по темени. Через несколько лет у него начали пропадать зрение и слух. Уже будучи слепым, Ракитов закончил философский факультет МГУ им. Ломоносова, учился на математическом и историческом факультетах. Выучил несколько иностранных языков».

Во-первых, если эта история произошла и кто-то ударил ребёнка, породил травму, то ударивший – негодяй. Было ли это так или это является фантазией – неважно.

Но здесь есть ещё одна вещь. Как вы помните, были такие «члены семей изменников Родины»… Значит, было такое советское общество, в котором человек, у которого отца арестовали за измену Родине, будучи уже слепым, заканчивает философский факультет, учится на математическом и историческом, учит языки...

Но это же хорошее общество. То есть общество, в котором смешано плохое и хорошее.

Жестокое модернизированное общество выкинуло бы этого слепого человека за свои пределы, и никуда бы он не вошёл. А он вошёл и добился крупных результатов. Как же можно говорить, что в этом обществе не сплетены черты интересные, странные, гуманистические, мечтательные («Вперёд, вперёд! Каждому, кто может, даём возможность подняться») – и черты репрессивные? Они же были сплетены! Зачем же надо всё теперь мазать одной краской потому, что кто-то кого-то когда-то обидел? Ну, обидел… Ну, негодяй обидел… Но нельзя же распространять эти мелкие обиды на всё происходившее. Это же не философский поход! «Понять действительность и, поелику это возможно, простить оной», – говорили великие философы. «Всё действительное разумно», – говорил Гегель.

Одна из последних книг Ракитова – «Путь России».

«Корр.: В чём состоит путь, Анатолий Ильич?

Ракитов: Да уж, конечно, не в том, чтобы возрождать великую державу. История не знает примеров возрождения империй. Тем паче в современном мире величие определяется не танками и ракетами. И оно не зависит от площади, не имеет отношения к славной истории страны. Великой является любая страна, если в ней так хорошо живётся, что туда хотят приехать жить и работать. Даже если эта страна крохотная».

Так что нужно было – создать великую модернизированную Россию или крохотную страну? О чём теперь, в 2005-м году (а я настаиваю, что именно в этом году у России начались очень большие, затяжные неприятности в отношениях с Западом, и что в данном случае озвучивается именно это – «даже если эта страна крохотная»), идёт речь?

О том, что мы сейчас во имя модернизации, превращения страны в правильную, начнём её разрушать. Её целиком не удаётся – по частям будем.

Корреспондент спрашивает Ракитова, не кажется ли ему, что нужна национальная идея?

Ответ: «Когда в Америке после великого кризиса к власти пришёл Рузвельт, им была сформулирована национальная идея: чтобы у каждой семьи в воскресенье была на обед курица. Примитив! Но это сплотило нацию».

Извините, я читал все работы Рузвельта подробно. Рузвельт начал не с этого. «Ничего нет страшнее, чем сам страх», «величие Америки», американская долина Теннесси, огромные программы индустриальные и постиндустриальные – сплотили нацию. «Американская мечта»… «Мы встанем, мы поднимемся, мы исправимся, мы все вместе, общими великими усилиями, отстроим Град на Холме, придадим ему новое технологическое величие, станем главной державой мира»… Этого не было у Рузвельта? Курица – и всё? Ну, сказали бы «давай курицу», сидели бы и ели куриц. В чём дело?

«Из России наконец нужно сделать Родину…»

То есть она ею не была. У Гагарина Россия Родиной не была. У Гастелло Россия Родиной не была.

«Родина – это страна, где жить удобно и приятно. Комфортно! В этом смысле большинство россиян – люди, у которых нет родины. Они люмпены, а у люмпенов нет отечества. Поэтому многие и уезжают отсюда в другие страны... Они уезжают в поисках родины – ни больше, ни меньше».

«Особый путь», «душевность», «соборность» – это «попытка пить воду из колодца, в котором нет живой воды. Заметьте: русские мыслители в большинстве своём – и славянофилы, и западники – были богатые люди».

Не понял. Белинский был богатым человеком? Чернышевский?

«Нужно осознать, что всему – и советскому, и дореволюционному –конец. И чем дольше мы будет затягивать агонию, тем хуже».

Вот что началось. И у этого начавшегося (я не хочу здесь педалировать негодование, мне хотелось бы разговаривать на другом языке) есть одно уязвимое место. В противном случае оно и добьёт Россию, и ничего мы не сделаем, если не ударим точно в эту «десятку»…

Есть понятие «акупунктура». Если вы бьёте точно в ту точку, в которую нужно, ваш удар по силе может оказаться в сто раз больше. И тогда, даже если вы слабы, вы наносите достаточное повреждение противнику. Но если вы бьёте рядом с этой точкой – противнику наплевать. Булавочный укол должен быть уколом в точку акупунктуры.

Где теоретически эта точка акупунктуры? Где главная точка всей этой системы?

Это, конечно, вопрос о том, в чём разница между модерном и развитием.

Является ли модерн только одним из вариантов развития? Или есть тождество между модерном и развитием?

Является ли модерн магистральным путём человечества, по которому надо триумфально идти, ломая все преграды, включая культурную матрицу и всё прочее? Или это один из вариантов, который захлёбывается, и по отношению к которому у России есть гениальное «ноу-хау», есть русский клад, содержащий в себе жемчужину, есть советский клад, содержащий в себе жемчужины. Но только русских хотят отделить с помощью десталинизации и дерусификации (потому что речь-то идёт об этом!) от тех кладов, которые у них есть. Им не дают возможности соединиться с этими кладами и обрести себя.

И здесь возникает, может быть, самый серьёзный из всех возможных разговоров – разговор о целях деятельности. Одновременно о философии.

Мы жили в стране, вменяемо организованной – например, в социальном смысле. Профессора получали 700 рублей. Квалифицированные рабочие – 200-300-400. Неквалифицированные – 150. Была правильная социальная дифференциация общества. И было какое-то стремление двигать это общество вверх, а не вниз.

Мы жили в этом обществе очень по-разному.

Была небольшая группа людей – может быть, порядка миллиона людей, а, может, чуть меньше, к которой я принадлежал. И эта группа… я сейчас буду использовать некий символ… не любила фильм «Офицеры». (Я вот сейчас пересмотрел этот фильм. Ничего, нормальный фильм. По крайней мере, к нравственности призывает, к служению Отечеству). Она не любила его. Она любила другое. Например, «Иваново детство» Тарковского. Считала это более глубоким, талантливым.

А другая группа любила фильм «Офицеры».

А ещё была группа, которая не любила ни фильм «Офицеры», и ничего не любила. И ставила «книги», в которых были одни корешки, чтобы показать, что она тоже «о-го-го себе какая продвинутая».

Ещё была группа, которая просто воровала. И так далее.

Затем вдруг оказалось, что из этого миллиона людей, которые любили Тарковского, думали о постиндустриальном обществе и так далее, значительная часть просто испарилась (может быть, перешла в бизнес). Другая часть «офанатичнела» и заорала про эту «модернизацию любой ценой». Третья часть честно заявила, что она ненавидит Россию. Осталась небольшая четвёртая часть.

А из той группы, где любили фильм «Офицеры», часть высыпалась в те группы, где смотрят порнофильмы и всё остальное, а часть осталась.

Теперь возникает вопрос: как быть дальше? Как соединить эту малую группу с той довольно большой группой, в которой были и остаются эти [любители фильма] «Офицеры»?

Люди, я задаю вам один вопрос. Я посмотрел фильм «Офицеры» (и даже два раза) перед тем, как начать этот разговор. Это хороший добротный фильм среднего уровня. Не в этом дело. Он культовый. Там есть ключевая фраза, которую все вы произносите (вы, которые это любите) с придыханием и с действительными слезами на глазах: «Есть такая профессия – Родину защищать!»

Люди, так защитили? Люди, ответьте мне и себе. Защитили? В 1941 году защитили. А в 1991-м защитили? Да или нет? Защитили или не защитили?

А почему не защитили? Потому что начались другие формы состязания! Подлые, сложные. И если та большая группа, которая негодует по поводу результатов этих подлых и сложных форм десоветизации, десталинизации, плавно перетекающих в декультурацию, в дерусификацию и во всё прочее, сама не задумается над всем этим и не подумает – чему же ей сейчас надо научиться, чтобы уже не защищать, а восстанавливать Родину, – если она останется «при своих», при том уровне сложности, к которому она привыкла, при той проблематике, которая для неё является естественной, – то мы Родину не спасём.

Есть такая психологическая теорема.

Вот есть я (может быть, я об этом уже и говорил).

Есть то, что я должен. И то, что я могу.

И есть конфликт между этим. Потому что понятно, что я должен – я должен Родину защитить. А я не могу.

Знаете, как это решается при большой силе конфликта? Возникает другое «Я» – «Я» со звездой (Я*). «Я» – возвышается. Чувство долга и злость на себя (что не могу) поднимают человека. И тогда он становится тем, кто может Родину защитить.

Наша задача, всей этой деятельности, всего этого «Грааля», всех этих форм – осуществить этот прорыв. Сделать так, чтобы человек научился Родину защищать.

Есть «наука побеждать». В нашем случае это то же самое, что наука убеждать. Вот мы здесь все вместе учимся этой науке. И идеологической войне, и альтернативным формам гражданской деятельности, и тонким формам политической деятельности.

Потому что главный вопрос сегодня в том, что эти люди лгут. Они лгут, ставя знак тождества между модерном и развитием. Они лгут, говоря о том, что модерн – это магистральная дорога сегодняшнего человечества. Они лгут, говоря о том, что мы либо преодолеем препятствия на этом пути, либо мы погибнем.

Если мы не будем развиваться – да, мы погибнем. Но у России есть опыт другого развития. И этот опыт становится сейчас крайне ценным. И мы не позволим этим людям лгать. Мы должны победить в национальной дискуссии. Мы должны убедить других, показать им это, как бы сложны не были затрагиваемые нами темы. Мы должны им это доказать. В противном случае, они попадут в ловушку.

Поймите, ваши соотечественники снова побегут в бездну! Их снова погонят туда, потому что проблематика – сложная, а «загонщики» – классные. И они уже начали этот загон. «Перестройка-2» началась. И нет простых форм борьбы.

Если вы хотите в ней победить, осуществите это [превращение своего «Я» в «Я*»]. Вот тогда, когда это будет осуществлено, будут шансы на победу.

В чём цель? Цель в том, чтобы спасти Россию. И очень многие чувствуют, что она реально находится на последнем краю пропасти, и ей помогают туда упасть. Но спасти можно только так.

А потому в следующий раз сразу после раздела «Деятельность» я заговорю о модерне всерьёз. И только в этом разговоре станет понятно очень многое. И то, где находится главное направление сегодняшней концептуальной войны. И то, какое значение в пределах этого имеет Сверхмодерн как возможность синтезирования всего русского «ноу-хау» с вызовами нашего времени.