Нами сделано социологическое исследование в рамках «АКСИО» 

Есть два принципа, которые на этом этапе очень важно соблюсти. Мне кажется, что все поймут меня правильно. Более того, меня не поймут, если я это не скажу. Эти два принципа я просто обязан говорить.

Первый из них – это изгнание «золотого тельца». 

Второй принцип – это принцип братства. Не должно быть принципа иерархии. Поверьте мне, услышьте меня! Никаких иерархий. Никаких генералов, полковников, солдат. Я знаю, как трудно без этого. Я знаю, как трудно управлять без этого. Но как только это начнётся – всё кончится. Придёт «золотой телец» и придёт иерархия – и кончится всё… Всё это будет интегрировано в скверну современной жизни, в социальный ад, в котором мы все живём. А это нужно вывести из него. Потому что это ростки такого начинания, которое и содержит в себе надежду на спасение.

Говорю без всякого пафоса. Я действительно так к этому отношусь. Сварщики с тремя классами образования, интересующиеся гностицизмом... не знаю, чем… культурологией, и академики, которые посвятили этому свою жизнь, профессора и студенты, люди старшего возраста и молодёжь, бабушки и внуки – все должны ощутить себя в некоем, не побоюсь этого слова, братстве. Тут мальчик какой-то 14-ти лет жалуется, что родители решили, что это секта, и запретили ему в секту ходить. Ему пишут не без юмора, очень тепло: «Крепись!»

Ненавижу всё сектантское, не хочу даже привкуса сектантства, но точно знаю, что каким-то образом в пределах этого начинания люди с разным образовательным цензом, с разным человеческим опытом, с разным профессиональным уклоном, с разным социальным статусом должны вдруг понять, что они братья.

«В чём цель?»
есть такая профессия – Родину защищать
Я спросил в конце прошлой передачи: «Так защитили? В 41-м защитили, а в 91-м защитили или нет? И что испытываете сейчас? Вы есть, а Родины нет». Есть ли хотя бы изначальное трагическое переживание произошедшего?

Смысл заключается в том, что нельзя позволить состояться ни тому, ни другому. А значит, от тезиса «Да, не защитили. Не защитили. В 41-м защитили, а в 91-м не защитили. Родины нет, а ты есть» возникает вопрос: «А почему не защитили? Почему? Что, разучились летать на самолётах, стали летать хуже американцев? Что, хуже стреляли, меньше производили оружия? Что, перевелись военные, которые могли правильно размещать войска на театре военных действий?»

Всё это было. Но это происходило, как очень часто происходит в войнах обычных. Строится на каком-то участке глубоко эшелонированная оборона, и считается, что противник будет наступать здесь. И здесь все готовы. Здесь всё выставлено, здесь столько всего, что противник не прорвётся. А противник изящно обходит всё это и ударяет в тыл.

В данном случае произошло нечто гораздо более страшное. Противник сделал нечто другое. Вроде воевали в одномерном пространстве, по одной линии, и думали, где разместить точку – здесь, здесь или здесь? А противник взял и навязал второе измерение. А потом третье. А потом восьмимерное пространство, в котором надо было перемещать фигуры. А уже не было возможности перемещать их в восьмимерном или двенадцатимерном пространстве! Их хотели разместить на линии «военная мощь – военная слабость», а оказалось, что есть другие линии.

Другие удары были нанесены. Другим оружием. Другая армия вошла на нашу территорию. Другая орда осуществила вторжение. Другие стенобитные машины она применила. Другие средства, другую «конницу», другие «луки». И она победила… Она победила так, как никакая орда не победила Русь в средние века. Она победила так, как никогда не побеждала нас! Она победила, потому что это другая армия, действовавшая по другому закону, с другим оружием.

Что мы делаем сейчас с этими 12-ю направлениями? Мы собираем новую армию. Мы собираем добровольцев в эту армию. Мы ждём от них самоотверженности, и мы готовы учить их. Потому что если их не учить, то всё бессмысленно. Те, кто тогда вёл бой, либо сломались ещё до решающих схваток (тогда надо понять – на чём). Либо в ходе схваток сломались, поняв, что они никто. Либо перебежали после победы к противнику. Либо поджали хвост и ушли в личную жизнь. Либо притворились, что вообще ничего не поняли.

Но есть новые. Не вся страна капитулировала. Есть подрастающая молодёжь, которая понимает, на что её обрекает жизнь, и которая ещё лучше понимает, что «орда» готовится к новому… не набегу даже, а мощнейшему вторжению, новому и последнему. И после него никакой страны не будет. И нужно давать отпор.

Создать новую энциклопедию – не как справочную Большую советскую энциклопедию, а как энциклопедию, которая в великом XVIII веке привела к преобразованиям сначала отдельных стран, а потом мира, вот такую энциклопедию; если нам удастся создать корпус новых системных знаний, и если он соединится с политическим активом, если он будет этим активом, как мы говорим, «овнутрён» (глубоко пропущен внутрь), если у людей появится новая степень аргументированности, новое качество мировоззрения – вот тогда можно рассчитывать на победу.

Но мы хотим добывать и новые знания. Нам нужна максимально развёрнутая теория регресса. Теория аномии. Нам мало Дюркгейма. Нам нужны современные работы. Новые исследователи, которые внесут свою лепту в эти исследования. 

Не надо никакой фанаберии. Мы прекрасно понимаем, что люди, которые сейчас пытаются доразрушить Россию, вполне подготовлены. А нам предстоит активы ещё только готовить. Но мы находимся на своей родной земле. И на самом деле мы если не умнее (я не хочу таких сравнений, мне кажется, что они нескромны), то, по крайней мере, глубже тех, кто пытается взять нас «на хапок», кто пытается осуществить по отношению к нам ещё один ассиметричный, многомерный, интеллектуально-политический, интеллектуально-психологический, психологический, информационный и пр. «блицкриг». Не будет уже «блицкрига». «Блицкриги» уже срываются. Мы переходим в режим затяжных сражений, войны нервов и интеллекта. И мы эту войну должны выиграть. Она уже идёт. Третья мировая война в разгаре, просто никто не обратил на это внимания.

Меру патологичности нашей реальности мы хотим знать. Точки опоры внутри этой реальности. Группы, на которые можно опереться. Конкретные, реальные контррегрессивные точки, на которые можно опереться, с которыми можно построить контакт.

Вот когда мы всё это узнаем, построим на моделях и предъявим в полном объёме, мы ответим себе и на вопросы о социогенезе, то есть о том, что мы собираем для противодействия, и по вопросу о конкретной политической деятельности. И не только по вопросу о том, что мы поддерживаем, но и по вопросу о том, чему и как мы противостоим. И если мы будем во всеоружии, мы найдём средства этого противостояния. Поверьте мне, эти средства найдутся.

Поняв, в чём дело, до конца, доказав это другим, объединившись с этими другими, вооружив этим знанием других, продвинувшись с этим знанием в массы, мы поймём точнее, что делать, и мы будем действовать. В действии мы будем углублять связь с обществом. Углубляя связь с обществом, мы будем углублять конкретное понимание своего общества.

У Маркса была формула «товар–деньги–товар`», у нас формула «знание–действие–знание`», а дальше «…действие``» и так далее. Мы не будем держать исследование втуне. Уже проведённое нами исследование должно стать достоянием общества. Это отдельное направление деятельности. Зачем тратила силы, время и душу тысяча людей? Зачем? Для того чтобы мы продвинули своё знание в общество. И мы его продвинем. Добиваться мы этого можем только совместными усилиями. И мы будем этого добиваться. Это касается не только данного проведённого исследования, но и всех исследований, которые мы проводим. Мы постоянно будем наступать на интеллектуально-политическом фронте и наращивать это наступление. Потому что оборона в таких случаях – это смерть начинания. Мы начали, и мы вовсе не собираемся почить на лаврах достигнутого.







Часть вторая – актуальная политика

И в этой связи знакомлю вас с неким текстом, который принадлежит Станиславу Белковскому.

Станислав БЕЛКОВСКИЙ, «Кремль стоит на развилке – либо Сталин, либо национализм». 

Лев Гулько: Здравствуйте. Наш сегодняшний разговор с политологом Станиславом Белковским посвящен собственно политике. У нас есть три темы. Все три касаются того, что называется этим красивым словом «политика». Здравствуйте, Станислав.

Станислав Белковский: Здравствуйте.

ЛГ: Начнем мы, пожалуй, вот с чего. В «Огоньке» опубликована статья под названием «Возгонка Сталина». Некоторое время назад Совет по развитию гражданского общества и правам человека при президенте предложил свой план десталинизации. И тут же, конечно, возникли споры. Зачем, вовремя ли это сделано? Может быть, этого совсем не нужно сейчас делать? А главное, как показывают опросы, популярность Иосифа Виссарионовича не падает. Они и знать его не знают. Не знаю, кто они уже ему: праправнуки? Но он популярен. И как это все объяснить, я, честно говоря, не очень понимаю. Откуда такая популярность?

СБ: Я думаю, что единственный для России способ десталинизации – это национализм, как ни странно. Но давайте по порядку. Почему Сталин популярен? Я уже много лет занимаюсь этой проблемой. Ведь то, что предлагает сегодня Совет во главе с Михаилом Александровичем Федотовым, – это далеко не первая попытка развенчать Сталина. Десталинизация началась в 1956 году на XX съезде, продолжилась с выносом его тела из Мавзолея. Потом, в эпоху перестройки, о Сталине и его преступлениях сказали и написали все, что только возможно. Наконец, массовым тиражом был опубликован «Архипелаг ГУЛАГ». А ведь еще в первые годы перестройки казалось, что опубликуют «Архипелаг ГУЛАГ» – и сознание русского человека изменится кардинально.

ЛГ: Массово.

СБ: Однако сегодня поклонников Сталина гораздо больше, чем тех, кто помнит, кто написал «Архипелаг ГУЛАГ», не говоря уже о тех, кто читал эту книгу – хотя бы кусками. И почему Сталин популярен, понятно. Потому что в рамках имперской парадигмы, которая довлеет над нами на протяжении всей нашей истории, развенчать его невозможно. Ведь Сталин – это имперский правитель, это правитель, который приносит все, что нужно имперскому сознанию.

ЛГ: Вы меня простите, Станислав, Сталин популярен сам по себе или как олицетворение правителя?

СБ: Как тип правителя. В русском политическом сознании, сложившемся за много веков империи, нет запроса на доброе государство. Есть запрос на государство злое и суровое. На учителя, который заставляет тебя учиться и работать. Потому что если такого учителя не будет, ты сопьешься и издохнешь под забором. И русский человек требует от государства не доброты, не помощи, не милосердия. Он требует от него подвигов, побед и великих свершений. Именно поэтому русское политическое сознание уважает тиранов, которые совершали эти подвиги и добивались свершений. А тех, кто был мягок и добр с русским народом, как-то не очень уважают в России. (Опять речь о чём идёт? О том, что у вас плохой менталитет. Белковскому мешает ваш менталитет – он имперский, и в нём есть другой заказ на правителя. – С. К.)

ЛГ: Национализм, как я понимаю, – это прямая противоположность?

СБ: Совершенно верно. Обвинить Сталина… В этом смысле попытка Совета снова обречена на провал. Потому что после Солженицына что еще можно сказать? Как можно лучше объяснить, что Сталин – это плохо? При всем уважении к Михаилу Александровичу Федотову, он вряд ли превзойдет этого гения (такого гения, как Солженицын – С. К.).

Но с позиций национализма можно доказать, что Сталин плох. Для этого нужно сказать, что Россия отказывается от правопреемства по отношению к империи, от собственной имперской парадигмы. Что империя была механизмом высасывания соков из русского народа и его уничтожения. Что Сталин уничтожил, что называется, а-ля крем русского народа. В этом его историческая вина.

Вместе с тем националистическая парадигма (Белковского, понимаете? Белковского! Ознакомьтесь с личностью – С. К.) несет с собой определенные издержки, к которым элитное сознание сегодня, может быть, и не готово. Прежде всего это пересмотр результатов Второй мировой войны. Потому что с развенчиванием Сталина выяснится, что победа была не нужна и война была не нужна. И, может быть, лучше было помириться с Гитлером. Кроме того, победа националистической парадигмы так или иначе должна оправдать генерала Власова, потому что если Сталин плох, то Власов – по умолчанию хорош. С другой стороны, придется признать (и такие попытки уже предпринимаются – возьмите фильм «Поп» и другие вещи, которые проявляются сейчас в культурной сфере), что на оккупированных территориях русские жили лучше, чем под властью большевиков. Это значит, что победа вообще не отвечала интересам русской нации, а отвечало им свержение большевизма, которое могло быть достигнуто в союзе с Гитлером. (То есть начинается с Федотова и Караганова, переходит на русскую матрицу. А вот я показываю, как переходит ещё на шаг. Это же всё одно и то же. Хватит ума, чтобы собрать его в кучку и понять, что это одно и то же? – С. К.)

ЛГ: Но это сразу же отбрасывает государство черт знает куда. То есть у нас нет выхода. Не надо это будоражить. Не нужна эта десталинизация.

СБ: Да. Если Кремль хочет сохранить традиционную имперскую парадигму, то Сталина трогать не надо. А если Сталина трогать, то надо готовиться к переходу на националистические рельсы и к кардинальной смене концепции государства. Мне кажется, что должного понимания глубины и сложности развилки, перед которой стоит сегодня Кремль, у российской власти нет.

ЛГ: А забудут его когда? Через какое время?

СБ: Когда Россия превратится из империи в национальное государство, похожее, скажем, на Чехию или Эстонию.

 

Здесь ключевая фраза, конечно, проста. Победа вообще не отвечала интересам русской нации. Им отвечало свержение большевизма, которое могло быть достигнуто в союзе с Гитлером.

Как это говорили другие либералы: «Жаль, Гитлер не победил... (так, мне кажется, говорил господин Минкин) Пили бы немецкое пиво». Это говорят такие люди, как Белковский и Минкин.

Начинается всё с либерального ужаса, а кончается всё восхвалением Гитлера. И это одна цепочка, один замысел. Он неумолимо ведёт из точки А в эту точку Б. И вся задача «Актуальной политики» показать то, что это одно трасса, одна линия.

Ещё об актуальной политике пару слов. На Чистых прудах митинг «Хватит кормить Кавказ». Я уже говорил об этом. Это то же самое, что Белковский. Вопрос не в том, что мальчишки возмущены наглостью определённой части северокавказских или вообще кавказских лиц, и что их «достало». Вопрос заключается в том, как программируют дальше сознание этих мальчишек. Его программируют на самоуничтожение. В этом смысле бунт и революция – это антитезы. Бунтарь – находка для деструктора, так же как болтун – находка для шпиона.

Любое человеческое негодование можно канализировать в русло, несовместимое с жизнью негодующего человека. Протест всегда можно перенаправить так, чтобы человек в результате этого убил сам себя, без всякой посторонней помощи, и потом ему можно было сказать: «Да Вы же и убились! Милый, ты ж сам это сделал!»

Отделяется Кавказ… «Хватит кормить, пошли на фиг!» – это же не политика Ермолова. Ермолов не был «националистом по Белковскому», он был «имперским идиотом». Так же, как все остальные. Наши предки, как идиоты, завоёвывали Кавказ. Все были идиоты, кроме Белковского, который хочет свести Россию к Эстонии или Чехии. Интересно, в каких границах? Тут-то не договаривают.

Начинается новое территориальное расчленение – отпадает Кавказ, радикализируются исламские тенденции – взрывается Поволжье. Территория разламывается на две части. А дальше каждый вменяемый человек должен ответить себе на вопрос – а он, вообще-то, смотрел на карту? Он не очень грамотный – он смотрел на карту? Он понимает, что будет значить это обособление? Сегодня «хватит кормить кавказцев», завтра «хватит кормить якутов», потом бурятов, тувинцев, потом татар, башкир и всех остальных. Это же только начать… Лиха беда начало! Потом идёт принцип домино. Это всё лоскутное одеяло. Потом другие начинают говорить: «Хватит кормить Москву!»

Как только возникают слова «хватит кормить»… Вы живёте в семье и говорите: «Хватит кормить ребёнка», «хватит кормить» ещё кого-то. Как только для вас всё становится обременением, то потом обременением для вас становится государство вообще. «Хватит кормить старую маму»… А потом, жизнь – это тоже обременение. В конечном итоге, всё это умелые способы включения русского танатоса.

И вот я говорю: русские националисты, понимающие, что к чему! Идите и объясняйте мальчишкам, что их сводят с ума, что их заставляют сделать харакири. Что их естественное негодование превращают в механизм самоликвидации, что самоубийством-то кончат после этого не какие-то там кавказцы, а эти мальчики. Объясняйте им, что к чему, на их языке. У нас сейчас нет распрей с национализмом. У нас есть распря с «национализмом по Белковскому». То есть с уменьшительным национализмом. То есть с программой русской самоликвидации.

Вот с этой программой русского танатоса мы будем воевать всеми возможными интеллектуальными, духовными и иными средствами. А с национализмом сейчас никаких разногласий нет. Если это державный национализм, национализм, который мыслит хотя бы удержанием территориальной целостности, то по главному вопросу расхождений нет. Потом обсудим все остальные. Сейчас остановите деструкцию. Это ваше дело, это ваша территория, действуйте немедленно, потом будет поздно.

Теперь пора переходить к политической теории.

 

Часть третья – политическая теория

О ней в данном случае я скажу коротко, потому что мне нужно поговорить более серьёзно о модерне и о политической философии. Не потому, что мне хочется быстрее переходить на теоретические темы, а потому, что именно внутри этой теоретической темы и есть основная политическая злоба дня.

О политической теории я хочу сказать следующее. Сейчас очень модно заниматься разного рода протестами. Люди реально возмущены очень многими безобразиями разного масштаба. И отговаривать людей, говорить им «не возмущайтесь» – нельзя. Наоборот, этот протест постольку, поскольку он справедлив, надо всячески поддерживать. Но внутри этого протеста есть тот самый вирус примитива, который уже погубил однажды страну.

Вопрос заключается не в том, что протест этот слишком резок, слишком острые формы принимает, что это беспокоит, и его хочется угомонить. Его хочется довести до политики. Потому что протест – это ещё не политика.

Вот люди протестуют против коррупции и засилия мафии. Справедлив ли этот протест? Конечно. Носит ли коррупция в нашем обществе ужасные формы? Разумеется. Нужно ли с ней бороться? На сто процентов. Погубит ли она страну, если с ней не бороться? Разумеется.

Но, люди, это уже не коррупция! И это уже не мафия. Я был одним из первых, кто под политическим углом зрения рассматривал мафию в Советском Союзе и затем в Российской Федерации. Я вам сейчас говорю и берусь это доказать: у нас нет мафии, у нас есть новые формы социально-политической организации общества.

Коррупция есть во всех странах мира. Но в тот момент, когда криминалитет замещает собой функции гражданского общества и оказывается в плотнейших симбиозах с властью, – это уже не коррупция.

Источником происходящего является тот самый третий уровень, на который я всё время обращаю внимание. Если первый уровень – это лидеры, второй уровень – это институты, то третий уровень – это классы. Власть как институт лидерства и политическая система – опёрты на некий класс.

 

 

Я знаю много приличных, порядочных людей, в том числе в высшей страте. Но вся страта как целое работает так, как будто бы она является целиком криминальной.

Это свойство, которое я могу объяснить на таком геофизическом примере, он мне близок. Вот есть руда. И в ней вкрапленности каких-нибудь сульфидов. Гранит вообще не проводит ток, а сульфиды очень хорошо его проводят. Но если это вкрапленности, то весь кусок ведёт себя, как гранит. А если есть хоть одна прожилка, то весь кусок ведёт себя по проводимости, как руда.

Так вот, сейчас мы имеем дело с какими-то вкрапленностями… Я совершенно не собираюсь мазать одной краской всех людей, но целое – это преступный класс паразитов, класс-фаг. Что значит в переделах этого класса бороться с коррупцией? Поздно пить боржом, когда отвалились почки. Какая коррупция, окститесь! С чем вы боретесь? Что вы имеете в виду, какую борьбу? Вы балаган устраиваете? Ну, вы уточните, что какие-то ведомства затратили неверные суммы на какие-то виды работ, и что? Вы что, не видите, что перед вами происходит?

Это класс, который пожрёт страну обязательно, потому что он – прорва. В пьесе у Виктора Сергеевича Розова «В поисках радости» одна женщина говорит другой: «Когда мы купим всё, мы займёмся духовными вещами». Та ей отвечает: «Всё ты никогда не купишь». – «Почему?» – «Потому что ты прорва».

Вот этот класс – прорва. Это прожорливый чужой. Это прожорливый зверь, беспощадный, не знающий удержу. Либо мы можем этот класс расколоть и поднять другой флаг в рамках этого же класса. Либо надо сформировать нечто, соизмеримое с ним. Осуществить этот социогенез – и начать все формы осторожной и одновременно очень мощной борьбы за территории, которые находятся между «старым» классом и вновь сформированной макросоциальной общностью. Это и есть война по Грамши.

 Почему осторожной и очень мощной одновременно? Потому что если вы разрушите в ходе этой борьбы всё тело, то вы так же проиграли, как проиграл и этот класс. Он-то уползёт, а вы останетесь на обломках. Поэтому борьбу надо вести в «стеклянном доме». Не с помощью камней, а с помощью самых мягких боевых искусств, которые только возможны. Жалко не класс, жалко дом, потому что он-то общий. И потерять его очень легко. К вопросу о Белковском и всём остальном, что сейчас происходит и, конечно, к Белковскому не сводится.

А вот теперь, после того, как я это обсудил, ещё и ещё раз прошу вглядеться в эту картинку, ибо она – основа политической теории. А без этой политической теории протест превращается в балаган. С коррупцией они будут бороться в 2011 году… Вспомнила бабка, как девкой была! И все балдеют и на «бабки» под это разводят. Это что за хохма посреди великого несчастья, великого горя? Вы опомнитесь когда-нибудь? Балаганчики-то прекратятся? Али нет? Ась?

Так вот, закончив с политической теорией, перехожу к политической идеологии, философии и ко всему остальному.

 

Часть четвертая – политическая философия

Есть одна точка русской смерти, а не несколько. Она очень простая.

Если модерн равен тождественно развитию, то русские мертвы.

И не надо тут лгать. Если модерн действительно равен развитию, то надо умирать. Нельзя тысячи лет идти другим путём, а потом сказать: «Да, мы свернём на этот». На такой путь не сворачивают. Всё, тогда «сливайте воду». По крайней мере, конец всем амбициям, а вместе с ними и жизни, ибо жить без этих амбиций русские не могут. Начнётся такой фарс вместо жизни, что жизнь очень быстро прекратится.

На самом деле на такие вопросы надо отвечать с позиций правды. Модерн тождественен развитию или не тождественен? Да или нет?

Для того чтобы ответить на этот вопрос, нужно исследовать модерн. Другого пути нет.

За все последние 20 лет каждый раз, как наступала развилка, идти ли более сложным или более простым путем, – шли более простым. Ну, хотя бы раз можно повернуть на сложный? Все простые пути уводят в пропасть.

Сванидзе и Млечин – «ах, какие негодяи»! Но вы сейчас видите, что к ним всё дело не сводится. Вы, наверное, заметили, что где-то рядом со Сванидзе и Млечиным был Пивоваров.

Если уровень 1 – это уровень Сванидзе и Млечин, то уровень 1а – был какой-то Пивоваров, который говорил уже об антропологической катастрофе.

А за ним, как мы уже показали, есть уровень 2 – это Ракитов, который говорит о том, что русскость несовместима с модерном, и потому её надо изживать до конца.

А за ним есть Александр Янов (наверное, плохо известный многим), который как раз и является в каком-то смысле учителем Ракитова во всём, что касается русской скверны. И который, между прочим, работает с очень мощными американскими фондами. Это наш эмигрант, который давно и очень глубоко вписался в американский интеллектуальный истэблишмент. Не хочу преувеличивать его роль, но и преуменьшать тоже не хочу.

А за ним идут, например, такие люди, как Афанасьев или Баткин. Или другие, которые уже давно говорят, что «мы искры в русской бездне. Мы перестукиваемся, между нами тысячи километров, но рано или поздно мы победим. Ибо всё это русское недоразумение просто сольётся, и останемся одни мы».

А за ними идёт Бахтин с его теорией низа.

Понимаете, в человеке всегда очень много зла. Просто между модерном и русской традицией всегда шёл спор – сколько этого зла? И можно ли его преодолеть или его надо только использовать? Вот где фундаментальный спор. Для того чтобы тащить человека наверх, нужно каким-то образом запретить использовать кнопку «низа». Запретить использовать апелляцию к человеческому злу, к свинье, к зверю, сидящему в человеке. К дочеловеческому, миллионами лет копящемуся внутри него, – к этому надо запретить адресацию.

При политической конкуренции вне рамок (а именно она и является нашей демократией) на эту кнопку нажимают сразу же. Значит, эту кнопку начинают защищать. Кто?

Некие элиты, которые сначала её защищают, а потом сами же на неё нажимают предельным способом.

Вот мы говорим: Бахтин, который народную культуру свёл к фекалиям, сексу и всему остальному (по поводу его очень крупных произведений, а Бахтин – теоретик огромного масштаба, негодующе говорил такой великий наш теоретик, как Лосев, тоже очень далёкий от коммунизма), вот этот Бахтин – он же ведь тоже был игрушкой в чьих-то руках. В руках наших же элит, довольно крупных. Если верить Юлиану Семёнову и другим (в том числе Евгению Киселёву, который всё время говорил, что он в этом деле знает толк), то за его спиной стоял шеф советского КГБ Юрий Андропов.

А дальше-то куда мы уходим? В какие глубины этой эшелонированной системы?

Кто-то (фанатики) говорили: «Сломать всё, и вот с этой чудовищной дороги вернуться на магистральную дорогу модерна». А кто-то понимал, что сломаем всё – и на этом всё кончится. «Ну и пусть кончится! Лишь бы всё это ненавидимое исчезло с карты земли и исчезло из культуры!» (И там дальше возникают вопросы, зачем и почему оно должно из неё исчезать).

Итак, для одних модерн просто враг, и таких ведь тоже немало. Ведь есть люди, которые хотят кинуть Россию в гетто неразвития, в архаику. Они прекрасно понимают, что она при этом будет просто рабыней развивающихся стран. И всё равно хотят. Это и есть контрмодерн.

Есть другие, которые пришивают к модерну совершенно немыслимые технологии, – как Юргенс. «А мы таким способом будем модерн осуществлять, каким его никто в мире не осуществлял – мягким-мягким совсем-совсем и никого не трогая»… Значит, модерна просто не будет.

Есть третьи, которые используют модерн для борьбы с Россией.

Так что же всё-таки такое этот модерн? И что такое русские, и в чём тут разница?

Человек в неизмеримо большей степени, чем любое другое живое существо, привносит нечто искусственное в среду своего обитания. Он создаёт особую среду обитания. Он эту среду не только создаёт, он её непрерывно трансформирует, привносит в неё всё больше искусственного. Да, конечно, он создаёт её, используя среду природную, то есть привнося в неё ту или другую, со временем возрастающую, меру искусственности. Конечно же, человек строит свои искусственные дома из натуральных материалов – дерева или камня. Но ведь он из этих природных, натуральных, естественных материалов строит уже нечто искусственное – дом.

Конечно же, он сначала жил в пещере, которая не была искусственным сооружением, как дом, а была творением матери-природы. Но, во-первых, это было давным-давно. Во-вторых, человек уже тогда что-то привносил в среду, дарованную матерью-природой. Он эту пещеру обогревал огнём. Или он что-то в ней чуть-чуть модифицировал, приспосабливая её к своим нуждам. А главное – как ДАВНО это было. Человек теперь в пещере не живёт. Он давным-давно в ней не живёт. Он живёт не в пещере, а в доме. И если недавно ещё он строил эти дома из естественного материала, камня или дерева, то теперь он строит их из искусственных материалов. То есть мера искусственности среды, в которой живёт человек, всё время увеличивается.

Безусловно, человек очень сильно зависит от природы. Блок писал: «…Безжалостный конец Мессины (Стихийных сил не превозмочь)…». Вулканы или что-нибудь ещё… Или позитивно он зависит от этих сил – от земли, на которой до сих пор он всё-таки сажает пшеницу и другие сельскохозяйственные культуры, от воды (рек, морей), от воздуха, от нефти и газа, в конце концов, которые заменить нельзя.

Но, тем не менее, степень зависимости человека от природы, оставаясь очень большой, явным образом убывает у нас на глазах. А степень зависимости человека от неприродного, искусственного, им же созданного, – явным образом увеличивается. Вот ещё интернет возник (возникла вторая виртуальная среда, третья виртуальная среда и так далее). Поэтому давайте договоримся о том, что среда, в которой человек живёт, называется нами искусственной – в отличие от природной среды. Что мы понимаем, что она лишь в существенной степени искусственная, а не целиком, и, тем не менее, мы её так называем, вводим это понятие, оговорив его условность, как и любого понятия.

Итак, в отличие от природной среды, искусственная среда, в которой живёт человек, не саморегулируется, не самовоспроизводится. Для того чтобы её воспроизводить и регулировать, нужны определённые человеческие усилия. Воспроизводить и регулировать эту среду должен сам человек. И это понятно. Ни создавать среду, в которой он может жить, ни регулировать её, ни трансформировать её, делая всё более искусственной (а это и есть роль человека и его уникальность), человек не может один. Он делает это в обществе. Это не делает человеческая особь – это делает общество.

Человеческие общества – это системы, обладающие определёнными регуляторами.

Цель этих систем – создание, воспроизводство, развитие, регулирование искусственной среды, в которой они обитают. А также создание, воспроизводство, развитие, регулирование как их самих (обществ как систем), так и отдельных членов общества. Поэтому целей три:

- создание, регулирование, трансформирование, развитие среды;

- создание, регулирование, трансформирование, развитие обществ;

- создание, регулирование, трансформирование, развитие самих себя.

Тип системы, которая осуществляет регулирование (прежде всего, сама собой, а также своей производственной деятельностью, а также своей культурной деятельностью), – тип этой социальной системы в значительной степени определяется регуляторами. Поскольку человеческое общество – это система, то тип человеческого общества определяется регуляторами, которые использует данное общество.

История – это замена обществ, использующих одни регуляторы, обществом, использующим другие регуляторы. При том, что общества, использующие новые регуляторы, в каком-то смысле должны быть более эффективными, чем общества, использующие старые регуляторы.

Человек занят, повторяю, во-первых, самим собой. Во-вторых, самим обществом. И в-третьих, искусственной во многом (подчеркну ещё раз, что именно во многом) средой своего обитания. Занимается он созданием этого, поддержанием этого и развитием этого.

Он создаёт себя как сверхсложную систему, поддерживает себя как эту систему, и развивает себя как эту систему. Делать это он один не может, делает он это в обществе.

Одновременно с этим он создаёт (опять же вместе с другими), поддерживает и развивает общество.

И, наконец, он создаёт, поддерживает и развивает искусственную во многом среду своего обитания.

Учёные спорят о том, что важнее:

- создание, поддержание и развитие искусственной среды, в которой человек живёт… Те, кто говорят, что это важнее всего, всегда говорят о доминирующей роли производственного базиса, производственной деятельности, средств производства, которые созданы для того, чтобы эту искусственную среду менять, поддерживать, воспроизводить…

- создание, поддержание, развитие общества – то есть то, что многие называют социально-политической надстройкой…

- или создание, поддержание, развитие самого человека – то есть то, что многие, в узком смысле слова, называют культурой… В широком смысле слова – это вообще всё, но в узком смысле слова, который мы здесь используем, культура – это возможность создания, поддержания и развития человека.

Спорящие по этому вопросу учёные расходятся только в одном – приоритете каждого из этих уровней. Настоящие марксисты говорят о более высоком приоритете базиса по отношению к надстройке. Ну, что, Маркс не понимал автономного значения надстройки в обществе? Конечно, понимал. Все учёные понимают – каждый из этих уровней автономен и самозначим, а жизнь и есть треугольник из трёх этих уровней: среда, общество, человек (под средой имею в виду искусственную среду). Они существуют вместе, один без другого не существует.

Это триединство, разорвать которое невозможно. А извлечение одного звена из этого триединства – это вульгаризация марксизма или чего угодно ещё. Как можно вульгаризировать Маркса, так можно вульгаризировать Вебера или теорию исторических культурных теорий. Если во главу угла поставлен способ производства, то есть то, с помощью чего создаётся, поддерживается, воспроизводится и развивается во многом искусственная среда, в которой человек обитает, то общество делится по способу производства, значит и присвоения. В этом случае говорят о фармациях: первобытной, рабовладельческой, капиталистической, феодальной и так далее. Но никто, кроме вульгаризаторов, не чурается при этом самостоятельного исследования способов, которыми регулируется надстройка, общество, а также человек, как кирпичик этого общества.

Ничуть не менее правомочен и достаточно эффективен способ, в котором общество классифицируется в соответствии с используемыми ими регуляторами общественной жизни. С этой точки зрения, общества делятся на архаические, общества премодерна (средневековые, феодальные на языке формации), модерна и так далее. Этот очень общепринятый, очень эффективный способ научной классификации.

Что такое историческая эпоха с точки зрения такой классификации? Это эпоха, в пределах которой сосуществуют общества, организованные разными способами – как старыми, так и новыми. При этом содержание исторической эпохи создаётся именно самым новым типом организации общества.

Если в обществах архаики «до и больше», но там возникло общество, которое уже регулируется премодерном, то мы вошли в эпоху премодерна.

Если премодерна «до и больше», но уже возникло общество, которое регулируется модерном, то мы вошли в эпоху модерна. И так далее.

Эпоха модерна началась примерно в 1500 году и кончается на наших глазах.

Итак, мы установили: организация общественной жизни – это её регуляция.

Регуляция осуществляется с помощью регуляторов.

Общество, организованное одним способом, имеет одни регуляторы; общество, организованное другим способом, имеет другие регуляторы.

В современном мире существует несколько типов обществ, отличающихся друг от друга по системе используемых регуляторов. Но главным и определяющим или, точнее, ещё недавно определявшим содержание эпохи способом является способ существования, именуемый модерном. Этот способ начал развиваться примерно около 1500 года нашей эры и сейчас завершается на наших глазах. Соответственно, мы говорим об обществе модерна, об эпохе модерна и так далее. Это наша завершающаяся эпоха.

В пределах эпохи, конечно же, есть и другие общества. Есть премодерн, то есть общества, не осуществившие переход в модерн. Есть контрмодерн, то есть общества, желающие вернуться в очень модифицированный модерн. И есть постмодерн, считающий, что он своим отрицанием модерна как бы преодолел его.

Модерн, а также премодерн, контрмодерн и постмодерн – это типы обществ, которым свойственны определённые нормы и принципы, регулирующие социальную жизнь. Модерн – это тип общества, регулируемый

а) светским национальным правом,

б) секуляризацией общественной жизни, то есть превращением всей жизни в светскую (не только права, но и всех сторон жизни). Религия отделяется от государства, она остаётся как частное дело людей, но её прерогативы резко сокращаются, им указана граница. Атомизация, индивидуализация (очень важно, чтобы осуществлялась индивидуализация в рамках модерна), индустриализация и так далее. Общество модерна иногда называют индустриальным или даже буржуазным, но с определёнными оговорками.

Премодерн – это тип общества, предшествующий модерну и регулируемый религией, традицией (что не одно и то же: «привычка – душа держав»), сословной корпоративностью (ты родился феодалом, дворянином – и будешь им), преобладание сельскохозяйственного уклада. Общество премодерна иногда называют традиционным или аграрным.

Контрмодерн – это тип общества, сходный с премодерном, но искусственно насаждаемый в эпоху модерна и даже постмодерна. И избавляющий премодерн от развития, от гуманности. Ведь когда премодерн существовал, в нём же тоже было развитие.

Постмодерн – это тип общества, формирующийся на обломках модерна и проблематизирующий основные принципы всей социальной регулятивности. Если модерн собирал всё к одному знаменателю, разрешая многообразие и потом собирая его рациональностью, то постмодерн говорит: «Всё, ничего не собираем, всё распускаем».

Типы обществ могут формироваться стихийно или на основе чёткого замысла.

Замысел, сообразно которому создаётся общество определённого типа, – это проект. В наибольшей степени на основе чёткого замысла осуществлялись модерн, контрмодерн и постмодерн, что позволяет говорить о проекте «Модерн», о проекте «Контрмодерн» и о проекте «Постмодерн».

Осуществление проекта «Модерн» – это и есть модернизация. Та самая модернизация, которой заболели в очередной раз, страсти по которой которая разрушили СССР, ради которой теперь будут и убирать русскость, и десоветизировать всё. Вот эта самая модернизация – это осуществление проекта «Модерн».

Теперь давайте перечислим регуляторы, они же фундаментальные принципы, обеспечивающие в рамках модерна структуризацию общества, его функционирование и развитие.

Принцип номер один – несовершенство человека. Неисправляемое несовершенство человека. Модерн говорит: «Человек фундаментально зол и несовершенен. В нём всегда есть свинья, и её количество равно константе. Мы должны исходить из этого, как из данности. И мы должны заставить это работать на прогресс, на благо, на развитие. Утопия усовершенствования человека – злая утопия («прекрасная сказка», как говорил Владимир Путин, «прекрасная, но вредная сказка»). Человек зол – мы должны исходить из этого, ставить его в рамки, при которых это зло будет работать на благо. Пар, нагнетаемый в котле, может взорвать дом, но он же может создать паровую машину. Мы должны работать так, – говорит модерн, – и мы обеспечим прогресс».

Так он его обеспечил! Модерн – великий проект. Он обеспечил развитие. В этом-то самое интересное. Но в итоге оказалось, что качество «хомо сапиенса» не меняется и даже ухудшается, а развитие производительных сил идёт чуть ли не по экспоненте. Это так называемый неуправляемый научно-технический прогресс.

И возникает вот такая ситуация: развитие технической среды, в которой обитает антропос, идёт вверх, а сам антропос остается на месте (или идёт вниз). Нарастают антропотехнические «ножницы». Человек не меняется, а среда стремительно развивается.

 

 

 

В результате техническое развитие подходит к некоему критическому барьеру. Антропотехническому барьеру, иногда в кулуарах называемому «барьером Питерса». Питерс говорил: когда человечество, когда любая цивилизация на любой планете доходит до барьера, она самоликвидируется. В любом случае, этот неуправляемый рост смертельно опасен. И мы подходим к этому барьеру.

 

 

 

«Что ж тогда делать?» – спрашивают.

Либо начать сворачивать научно-технический прогресс (и это и есть контрмодерн). А как его свернёшь? Его же и свернуть нельзя!

Либо начать наращивать человека, а это и есть сверхмодерн.

 

 

 Этим-то и занимались коммунисты! Этим-то всё время и занималась Россия столетиями. За это-то её и костерили. Но сейчас же наступает момент, когда без этого типа развития, который уже не есть модерн, мы просто окажемся у «барьера Питерса». Мы просто «навернёмся» раз и навсегда.

Это только один главный принцип, который уже говорит о том, что модерну, великому проекту, который осуществлялся очень долго, хана. Он подходит к финальной точке. Те принципы регуляции, которые он предлагал, исчерпаны. Вот это уже одно говорит об этом. А мы будем это обсуждать и дальше.

Но если это так, то всё, что делали русские (как в рамках XIX и XVIII века, так и в рамках коммунизма), вся эта русская мечта о том, чтобы человек развивался так же, как развиваются производительные силы, чтобы одно развитие сочеталось с другим, – она только сейчас приобретает, эта мечта, безальтернативный характер. Только сейчас человечество вдруг понимает, что без этого действительно хана.

И именно в этой точке начинают русских опять отделять от своего же ноу-хау, от своих великих достижений, от своих драгоценных вкладов, которые приобретают сейчас фундаментально общечеловеческое значение, и втыкать на периферию проекта, который завершается в силу объективных закономерностей.

Таким образом, модерн не только не тождественен развитию, модерн – это великое начинание, которое подходит к концу, и которое искусственно добивают опережающим образом. Он бы посуществовал ещё лет 20-30, но его добивают и добивают. Если он даже остаётся как суррогатная форма в обществах восточного типа, то это отдельный вопрос, который мы будем рассматривать в следующем нашем разговоре. А сейчас мы просто скажем одно: что люди, которые говорят, что модерн тождественен развитию (а значит, русским предстоит либо отказаться от самих себя, либо умереть), – нагло лгут. И это надо обсуждать конкретно, детально и доказательно.

Более того, если раньше модерн ещё можно было считать магистральным способом развития и говорить, что «все эти русские – это какие-то периферийные исследования в области развития и какие-то эксперименты, а зачем они нужны, если можно так хорошо развиваться?», то теперь модерну хана. Конец эпохе Модерн. Об этом говорят все.

Но тогда русское ноу-хау выходит на передний край само собой, в силу краха конкурента. Русские этого не добивались. Крах происходит в силу естественных причин и в силу того, что его добивают, этот модерн, мировые элиты, которые грезят просто неразвитием.

Но тогда всё, что остаётся человечеству от альтернативного развития, – это русское ноу-хау. И именно в этот момент нужно уничтожить и русскую цивилизацию, и это ноу-хау, и всё на свете. Ради чего? Тут же возникает главный вопрос – ради чего? Субъект, который это делает, чего хочет? Почему вдруг он с такой силой взялся за СССР, а потом с такой адской силой берётся снова за Россию? Зачем нужны все эти частные заморочки?

Для того чтобы шанса на развитие, совместимого с жизнью, у человечества не осталось. У Шиллера по этому поводу король спрашивает у Инквизитора: «Кому же я оставлю державу?» Он отвечает: «Тлению, но не свободе».

Поэтому все, кто болтает о свободе, говорят о ней, ноют, источают из себя какие-то странные звуки по поводу модерна, уже напоминающие скорее бред, чем внятное изложение идей, – все эти люди на самом деле являются марионетками в руках других, которые тяготеют к фундаментальному злу. Смотри тезис Белковского о том, что при Гитлере было бы намного-намного лучше. Белковскому, конечно, в первую очередь.