Они, фактически, одинаковые. В момент, когда я вёл дискуссию в «Открытой студии», всё те же самые 87,5% говорили, что они не принимают десталинизацию. Всё те же самые 87,5%.

Социологический опрос и эти данные дают один и тот же результат. И не надейтесь, что аполитичные слои общества поддержат это. И не ищите себе опору в пивных барах, подворотнях, магазинах, электричках, фитнесс-клубах и других местах. Там тоже нет этой опоры. Её нет – под ногами пропасть.

Десоветизация не пройдёт. Она не пройдёт. Точка.

Общество повреждено. Мы ещё не знаем твёрдо, насколько повреждено. Оно травмировано, но оно не умерло. И никакой инверсии не произошло. Общество таково, каково оно есть.

И «Антидиффамационная лига». Действия по приравниванию коммунизма к нацизму, Советского Союза к гитлеровской Германии и так далее, мы называем диффамацией. Кроме того, мы называем диффамацией все выдумки и мифы по поводу численности жертв сталинизма, ужасов сталинского и советского в целом периода, кошмаров советской идеологии, степени отпадения Советского Союза и советского человека от мировой истории и так далее, и тому подобное. Всё это диффамация.

Мы предлагаем следующее. Как воевали (я рассказывал уже об этом) с нами американцы? Они создавали по каждому эпизоду нашей истории объёмный текст, книгу. Книг было очень и очень много.

Затем, все эти книги наши заглатывали и помещали в спецхран, потом из спецхрана их читала фронда КГБ или партии, КПСС. Это всё переходило к диссидентам, которые «учили их наизусть». И потом на нас это всё вылилось… Правящая партия дала всему этому ход и сделала свои средства массовой информации, которые, между прочим, она контролировала монопольно, каналом для этого диссидентского яда и интеллектуальным оружием особого калибра, с помощью которого разломила собственную идеологию, нанесла чудовищную травму нашему обществу…

Плохо, когда оккупирована территория. Это страшно, ужасно, унизительно. Не дай Бог, чтобы это случилось буквально и в окончательном виде. Но это ещё преодолимо. По-настоящему страшно, только когда оккупировали ум и сердце. Вот этого нельзя допустить.

Освобождение начинается с освобождения ума и сердца.

Битва за умы – есть главная битва XXIвека, да, честно говоря, и любого другого. Моральный слом, погасший дух – вот наши враги. Сломанное надо чинить, дух должен возгореться. Идентичность, которую ломали все эти 20 лет и, как вы видите, не сумели сломать, должна быть восстановлена.

Вот, нам говорят, как много убил такой-то злодей. Мы спрашиваем: «А сколько убили прекрасные люди, такие как Линкольн или такой великий французский деятель как Наполеон Бонапарт, или Кромвель, или другие?» Подобного рода исследование нам тоже нужно.




Пола Крэйга Робертса, бывшего помощника министра финансов США.
интервью «Пресс-ТВ» из Ирана
Итак, вот что говорит Пол Крэйг Робертс, бывший помощник министра финансов США, очень высокое лицо: «Мы хотим свергнуть Каддафи в Ливии и Асада в Сирии, потому что хотим выгнать Китай и Россию из Средиземноморья. Китай осуществлял масштабные энергетические инвестиции на востоке Ливии и полагается на неё наряду с Анголой и Нигерией в плане своих энергетических нужд. Это попытка США отказать Китаю в ресурсах – так же, как Вашингтон и Лондон отказали в ресурсах китайцам в 30-е годы».

Откровенное заявление? Серьёзного лица? Вот интересно, думающие наши люди с либеральными представлениями и всем прочим, они как, вообще не будут реагировать на эти заявления? Они будут считать их фантазией, чем? Тут же всё сказано очень сухо и конкретно.

Вопрос интервьюера: «Какой интерес в протестах в Сирии?»

Ответ: «А сайт WikiLeaks демонстрирует, что за протестами стоят американцы. Мы заинтересованы в этом, потому что у русских есть военно-морская база, которая обеспечивает им присутствие в Средиземном море. Так что, вы видите, Вашингтон вмешался в Ливии и прилагает всё больше усилий для вмешательства в Сирии, потому что мы хотим избавиться от русских и китайцев.

- Вы хотите сказать, что конечная цель атаки на Ливию – нефтяной фактор?

- Дело не только в нефти, дело в китайском внедрении в Африку и в том, что Китай выстраивает поставки для своих энергетических нужд. Может быть, вы в курсе, что Международный валютный фонд выпустил доклад, в котором говорится, что «эпоха Америки» окончена и что в течение пяти лет китайская экономика обгонит американскую, и тогда США станут второй крупнейшей экономикой мира, а не первой. Так что Вашингтон пытается применить блок, применить свои превосходящие военные и стратегические возможности с целью не допустить получения Китаем ресурсов и замедлить развитие китайской экономики.

- Как Вы думаете (спрашивает интервьюер – С. К.), дипломатическая изоляция Ливии была единственной причиной этой военной интервенции?

- Не думаю, что это основная причина. Основная причина – выгнать из Ливии Китай, что и происходит. До начала кампании там было 30 000 китайцев, потом 29 000 были эвакуированы. Кроме того, это расплата Каддафи за отказ присоединиться к Объединённому командованию вооружённых сил США в зоне Африки. Оно начало действовать в 2008 году и стало американским ответом на вхождение Китая в Африку; США создали военный ответ на это и Каддафи отказался участвовать, - он сказал, что это акт империализма и попытка купить целый континент».

Это вторая причина. Расплата Каддафи за отказ присоединения к Объединённому командованию вооружённых сил США в зоне Африки.

«Третья причина – Каддафи в Ливии контролирует важную часть Средиземного побережья. То же самое с Сирией. Я думаю, эти две страны просто стоят на пути у американской гегемонии в Средиземном море и американцы определённо не хотят, чтобы влиятельный российский флот там базировался, а также не хотят, чтобы Китай тянул из Африки энергетические ресурсы.

Беспорядки можно использовать и скрыть за арабскими протестами желание выгнать Россию и Китай, не прибегая к прямой конфронтации, так что протесты в Ливии и Сирии были срежиссированы.

Мы знаем точно, что ЦРУ разжигало конфликт на востоке Ливии уже какое-то время – это известный факт. Публикация телеграмм на WikiLeaks доказывает, что американцы замешаны в разжигании беспорядков в Сирии. Вероятно, самый большой риск, причём, риск игнорируемый, это отношение Китая. Китайские компании теряют сотни миллионов долларов в результате этой интервенции. У них там 50 массивных инвестиций, всё уходит в унитаз, и Китай чётко воспринимает вмешательство как акт против них. У них нет иллюзий, они не читают New York Times или Washington Post и не верят всему этому дерьму (имеются в виду New York Times и Washington Post- С. К.). Они видят лишь действия Америки, направленные против Китая.

- Вы утверждаете, что Америка хочет выкинуть Китай и заменить эти инвестиции американскими кампаниями?

- Всё так. Я думаю также, что русские начинают понимать, что события в Сирии направлены против них и их базы. Мы, по сути, начинаем конфликтовать с двумя крупными странами: Китаем, чья экономика, вероятно, лучше, чем американская, потому что у китайцев есть рабочие места; и с Россией, у которой есть неограниченный ядерный арсенал...

Северно-Атлантический Союз был сформирован для обороны от вероятного советского вторжения в Западную Европу. Советского Союза нет уже двадцать лет. С помощью США и Пентагона альянс весь этот превращён во вспомогательные войска, и теперь НАТО задействовано в агрессивной войне в Африке. Это война, агрессивная война, война наступательная». И она и должна быть такой, говорит помощник министра финансов США, представитель американской высшей элиты, человек крайне компетентный.

Итак, он это говорит. А что мы по этому поводу думаем?

Ну, мы-то, например, считаем, что это только одна из целей. Настоящая цель – самая стратегическая – это переформатирование мира и превращение его в гигантскую зону неразвития, вокруг которой будет небольшой очаг весьма специфического существования. То, что называют «золотым миллиардом». Но в любом случае наше государство, наша власть, наше общество столкнётся:

- первое, с крайне неблагоприятными новыми тенденциями. Новыми тенденциями мировой политики.

-второе, с трендами, с процессами внутри страны, которые очень быстро к 2017 году, как мы считаем, даже при сохранении нынешней, наиболее спокойной тенденции, приведут к невозможности существования государства, коль скоро эти процессы будут продолжаться.

- и третье, с разного рода внутриполитическими проблемами. Ведь никто не будет спокойно смотреть, как существующая система наслаждается всеми материальными и прочими возможностями, проистекающими из своего властвования. Этому намерены помешать очень многие, как внутри страны, так и за рубежом.

И сочетание этих трёх процессов, новых мировых процессов, которые окажут специальное давление на нашу страну, потому что наша страна не на Луне находится. Она под воздействием всего этого.

Эти внутренние процессы: подорожание бензина, рост инфляции, обнищание огромных масс населения, хищническое поведение нашего капитала, рост прозрения в широких слоях населения и так далее, недовольство(вот такая инверсия отношения к тому, что представляет собой послесоветский период, который когда-то вызывал восхищение, а теперь вызывает отвращение) – вот эти все процессы и просто политическая борьба, борьба сил, которые будут это недовольство определённым образом оформлять и канализировать его в сокрушительную сторону, сепаратистские тенденции, многие другие – все это вместе приведёт к следующему…

Вся существующая надстройка под давлением этих причин рухнет тем или иным способом. Это как гнилой дом. Когда он гниёт, а на него давление всё больше и больше, то неважно какая именно из этих давящих рук, протягивающихся к этому дому, сокрушит дом. Может кто-нибудь дёрнет ставню и дом рухнет. Или кто-нибудь чихнёт – дом рухнет. Важно, что дом находится в этом состоянии.

Когда он рухнет, если к этому моменту не возникнет того, что я называю аттрактором, «матрацем», на который упадёт этот падающий камень, то не будет ни государства, ни народа, не будет ничего.

Конечно, хочется повернуть процессы раньше, и это тоже можно попытаться сделать. Но либо надо повернуть процессы до обрушения, либо подставить этот «матрац» в момент, когда обрушение произойдёт. И это – стратегические цели. Всё остальное – цели сугубо тактические.

Нельзя заниматься политикой, не отделяя одного от другого. Вот что такое стратегическая проблематика, стратегические вызовы.





Когда я говорю о войне, и когда я говорю о том, что интеллектуальная, информационная война – это возможность предоставить людям те данные, которые мы получили, соединить эти данные со средствами массовой информации, с широким активом, готовым эти данные распространять, я хочу напомнить вам следующее…

Когда ГКЧП в 1991-м году дёрнулось с тем, чтобы помешать развалу страны, то что сделали гкчписты по отношению к средствам массовой информации, прежде всего Центральному телевидению? Они запустили балет «Лебединое озеро».

Можете вы себе представить, что Ленин, Троцкий или кто-нибудь ещё, захватив телевидение, пустили бы балет? Они бы говорили с утра до вечера, пытаясь убеждать людей.

Так вот, люди, которые могут говорить и убеждать, и есть воины, рыцари информационной войны. Были бы эти рыцари в 91-м году, и не побоялось бы ГКЧП того, что они начали бы говорить, война, возможно, не была бы проиграна.

Я помню перед этим вильнюсскую башню, вильнюсский телецентр, который штурмовали, забирали героически. Там потом посадили полковника ГРУ, который зачитывал сводки по бумаге. Ну, к чести ГРУ, могу сказать, что полковника потом вывезли. Но зачем было брать башню, чтобы потом нудным голосом зачитывать по бумаге сообщения, было непонятно.

Информационная, интеллектуальная и прочая война в значительной степени могут решить судьбу Отечества в ближайшие несколько лет. Попробуйте в своей голове разместить правильным образом ту картину, которую предлагает помощник министра финансов США. Попробуйте сочетать это всё с другими факторами, и вы увидите, что я прав. А если я прав, то действовать можно только так, как мы действуем. Это и есть реальные действия. Остальное болтовня, демагогия и дешёвый пиар.