 «Суть времени – 14»

В этой передаче я вновь вернусь к деятельности «АКСИО» – Агентства по культурно-социальным исследованиям общества, потому что тот опрос, который мы обсуждали в предыдущих передачах, завершён. Он не только сделан, но уже и обработан. И группа социологов под руководством Юлии Сергеевны Крижанской представила результаты проведённого опроса. Все люди, которые его проводили, могут теперь понимать, что эта работа не канула в Лету, не испарилась, а дала некоторый практический результат. Этот результат я и буду сейчас обсуждать в первой части программы ­ –  «Деятельность». Потому что это важно, потому что не каждый день мы получаем такие результаты, и потому что результаты достаточно крупные.

Начну с того, что в среднем опросы, осуществляемые не только на нашей территории ВЦИОМом, но и «Гэллапом», и другими – это примерно 3-3,5 тысячи опрашиваемых. У нас опрошено больше 34-х тысяч людей. Опрос у нас проводили более 1500 активистов, проинструктированных, как именно надо проводить опросы, и выполнивших все нормы, которые содержались в этих инструкциях.

Опрос проведён по всем возрастным группам, по всем территориям России, по всем слоям населения. Его можно считать не просто репрезентативным, а одним из наиболее репрезентативных среди опросов, проводимых в стране.

Анкета содержала два вопроса.

Первый вопрос: Просим Вас дать оценку этой программе десталинизации, с основными положениями которой Вы только что ознакомились, по 11-ти балльной шкале, имея в виду, что +5 – это максимально положительная оценка, 0 – нейтральная и -5 – максимально отрицательная.

Перед этим мы включили в анкету 9 осевых пунктов, и каждый, кто внимательно ознакомится с программой десталинизации, увидит, что все эти пункты не высосаны нами из пальца, что под каждый из них у нас есть фундаментальное, серьёзное обоснование. Мы обсуждаем не некоторые фразы, случайно сказанные господином Карагановым, а только то, что внесено в программу, прозвучало в ней в той или иной форме.

Например, фраза господина Караганова о том, что «вся Россия – это большая Катынь», прозвучавшая в выступлении в присутствии президента Медведева, затем вошла в программу. Тезис о том, что всем госслужащим надо запретить высказывать позитивные оценки тому, что они [авторы программы] называют «тоталитаризмом» (а по существу это является всей нашей советской историей), вошел в программу. Вопрос о том, что вся Европа несёт одинаковую ответственность за Вторую мировую войну, вошёл в программу. Входят многие слова типа «геноцид», «голодомор» и так далее, которые будут иметь тяжелейшие для нас последствия.

И вообще, к моему глубокому прискорбию, приходится констатировать, что то, как сформирована сейчас эта программа… Я не хочу сказать, что такие её пункты, как памятники жертвам репрессий… Хотя кого называть жертвами репрессий? Тухачевский – это жертва репрессий или это палач? Троцкий кто – жертва репрессий или палач? Если даже избежать всех этих двусмысленностей – а мы знаем, что их никак нельзя избежать, что поэтому и остановилась эта волна почитания жертв репрессий... Роберт Рождественский написал стихотворение: «Железный человечище товарищ Эйхе». Речь шла о Роберте Эйхе. «Навстречу письмам Эйхе встаёт Двадцатый съезд»... Но Эйхе много чего накурочил в своей жизни, и есть масса людей, которые считают его палачом.

Кроме того, нам до конца не ясно: если все жертвы красных – это жертвы репрессий, то кто такой Лазо, сожжённый в паровозной топке? Это негодяй, которого справедливо покарали белые? Но если это так, то ни о каком национальном примирении нельзя говорить, и это всем понятно… Так что речь идёт не о национальном примирении, и авторы программы сразу говорят, что это десоветизация. Подчёркиваю, что это десоветизация. Не десталинизация даже, а десоветизация. Детоталитаризация (ещё такое слово!), проводимая по аналогии с денацификацией.

Но когда проводилась денацификация, никто не говорил о национальном примирении между Гитлером и его жертвами. Жертвы… денацифицировали тех, кто их привёл в соответствующее ужасное состояние, согнал в «Освенцим» и другие лагеря, топтал ногами, унижал и всё прочее. Потом эти жертвы взяли реванш вместе с оккупационными войсками на обломках, на руинах Германии. Не было никакого национального примирения. Почему десоветизацию, равную денацификации, можно назвать национальным примирением? Мы будем оплакивать Лазо и других, мы будем учитывать их мечты, их идеалы, их веру в светлое будущее? Или мы будем в одностороннем порядке принимать позицию одной стороны и после этого говорить о национальном примирении? Так же нельзя.

Это делается с подачи Вильнюсской конференции Парламентской Ассамблеи ОБСЕ. Есть резолюция ОБСЕ, по которой именно так надо приравнять нацизм к сталинизму, советизму и всему прочему. Авторы этой резолюции требуют юридических последствий от России, когда она признает всё это. Это далеко идущие последствия, потому что потребуется признать оккупацию Прибалтики, а это очень серьёзный вопрос.

Как я уже говорил, реабилитация жертв, в которые будет включён атаман Краснов и другие, будет означать актуализацию снова темы «казаки», а также других тем. Проводить эту десоветизацию будут басмачи и Ваффен СС, то есть те, кто служил когда-то в Ваффен СС или те, кто по-прежнему служит этим же идеалам из новых поколений. Они будут десоветизаторами! Бандеровцы будут десоветизировать Харьков и Донецк, Севастополь и Николаев (это совершенно ясно), а также Одессу и другие города.

Мы понимаем, что машина запускается из-за рубежа и запускается очень серьёзным образом. Казалось бы, в 2009 году президент Медведев, который руководит международной политикой, дал соответствующие санкции на то, чтобы МИД осудил эту программу. Ведь у нас президент руководит внешней политикой, МИД не может сам по себе осуждать программу. Государственная Дума осудила эту вильнюсскую затею. Все сказали ей «нет» в 2009-м году. В этом же 2009-м году президент Медведев, адресуясь с Посланием к Федеральному Собранию, сказал, что всё, чем мы пользуемся, всё, что мы имеем, всё, что спасает нас от катастрофы – есть советское наследство. Это советские атомные электростанции, советская промышленность. Он сказал, что нехорошо же так - мы живём за счёт предков, это они всё сделали, нам надо и самим что-нибудь сделать.

Одновременно с этим господин Караганов в присутствии президента Медведева говорит о том, что за последние 100 лет России почти нечем гордиться. Разве что Великой Отечественной войной, - говорит он дальше, - да и то с соответствующими натяжками.

А Гагарин? А весь этот созданный гигантский промышленный комплекс? А новое качество жизни, которое мы, тем не менее, обеспечили? А великая индустрия, наука, культура? Всем этим нельзя гордиться?

Президент Медведев говорил в 2009-м году, что мы должны гордиться всем. Что у нас ничего нет, кроме того, что нам досталось в наследство от Советского Союза, и поэтому мы, новое поколение, почитая всё это, должны хоть какой-то вклад сами внести во всё это. Говорил о том, что за 20 лет ничего не создано, а то, что было создано нашими отцами и дедами, прожирается...

Теперь же говорится о том, что нам нечем гордиться. Понятна разница?

Итак, в 2009 году Россия с негодованием отвергла в лице уже этого её руководства, президента Медведева, инвективы Парламентской Ассамблеи, резолюцию ОБСЕ вильнюсскую.

А в 2011 году мы вдруг читаем документ, в котором густо вкраплены тезисы Вильнюса. Ровно те тезисы, которые были произнесены тогда. И согласно которым мы должны приравнять своё историческое прошлое к нацистскому, должны соответствующим образом денацифицировать себя – в точности так, как проходила денацификация, и так далее.

Внимательно читая программу, выявляйте её пункты, которые являются ключевыми. Ведь суть, ось программы не в том, чтобы поставить памятники жертвам репрессий, определив, кто это такие (я уже говорил об Эйхе или Тухачевском), и после этого осуществить какое-то национальное примирение.

Ось программы не в том, чтобы открыть архивы… А чем плохо – открыть архивы? Самые разные историки, в том числе и наши сторонники, будут изучать эти архивы, и неизвестно ещё, кто из них сделает более глубокие и адекватные выводы. Значит, суть не в этом.

Суть – в некоторых пунктах, которые мне ещё раз хочется зачитать, потому что граждане нашей страны не понимают, о чём идёт речь. Итак, речь идет о следующем:

1. Необходимо признать, что «народу России после последних 100 лет почти не за что себя уважать».

2. Необходимо признать советскийпериод нашей истории одним большим преступлением, а Советский Союз – преступным государством.

3. Необходимо признать, что «вся Россия – «большая Катынь». При этом имеется в виду точка зрения, что массовое захоронение в Катыни – дело рук НКВД.

(Но если вся Россия – большая Катынь, а в Катыни осуществлялось массовое военное преступление, то Россия – преступное государство, то есть Советский Союз – преступное государство, а мы, Российская Федерация, – его правопреемники. Мы находимся в Совете Безопасности ООН, потому что мы правопреемники, и так далее. Так что ж получается? Что мы правопреемники преступного государства? Если мы правопреемники преступного государства, то мы должны каяться, выходить из Совета Безопасности ООН, и мало ли что ещё от нас потребуется, если вообще мы имеем право на жизнь).

4. Необходимо признать, что в СССР осуществлялся «геноцид», то есть советское руководство осознанно истребляло советский народ.

(Но ведь это ответственная юридическая формулировка! Геноцид – это геноцид. Мне иногда кажется, что у нас все люди воспитаны в небрежности к праву, чего нет в западной культуре. У нас в советский период… я не знаю точно, я не разводился, но вот говорят, что разводы происходили так, что «на глазок» делили имущество и всё прочее. А там каждое слово на вес золота. «Извини, Джек, был грешок». Джек на диктофон взял и записал, раз у неё был грешок. И дальше общее имущество делится вот так, а не иначе. А если нет грешка, то приходится делить не так, как выгодно.

Для этого частные спецслужбы нанимаются, чтобы определить, у кого грешок. Поэтому там так не каются наобум. Там понимают, что каждое слово на вес золота, что каждое слово имеет юридические последствия. Кроме того, для нас всякое покаяние всегда оборачивается просто расчленением страны. Мы уже каялись однажды за всё ту же сталинизацию и прочее – истерически, необдуманно и приняв мифы за правду. Потом распался Советский Союз. Зачем нужна ещё одна волна того же самого покаяния? Для того чтобы распалась Россия).

5. Необходимо признать Советский Союз «тоталитарным» государством, и на этом основании считать его таким же, как гитлеровская Германия.

6. Необходимо признать, что СССР несёт ответственность за развязывание Второй мировой войны наряду с гитлеровской Германией.

(Это и называется «вся Европа несёт одинаковую ответственность»).

7. Необходимо переписать учебники истории, чтобы отразить в них всё, что касается геноцида в советское время и СССР как преступного государства.

(Это называется «промывка мозгов», это такая «политическая психиатрия», «репрессия за бюджетный счёт»).

8. Необходимо запретить быть госслужащими (причем госслужащими любого ранга), людям, которые сомневаются в том, что Советский Союз был преступным государством.

(А как это можно сделать? Это записано прямо в программе. Во-первых, этим типом госслужащих являются также и учителя. Они же тоже вроде как госслужащие. Даже если не они, то  какой-то чиновник не может публично выражать эту точку зрения. Вы понимаете, в чём цинизм? Если при денацификации или в тех странах, которые жёстко расставались с советским периодом (я имею в виду восточно-европейские страны), проходили люстрации, людям, занимающим определённое положение при советской власти, запрещали находиться на госслужбе и так далее. И так же проходила и денацификация. То тут речь идёт о том, что «ты думай, что хочешь, только нишкни, не смей нигде ничего говорить». Послание, проникнутое цинизмом. И это всё тоже внесено в программу).

9. Необходимо провести ревизию памятных дат и праздников с тем, чтобы исключить или переименовать все даты, связанные с историей Советского Союза.

Там конкретно называется: «День милиции», но дальше идёт День Советской армии… Мало ли ещё какие дни можно переименовать…

Вот всё это есть определённая программа, которая, если она будет принята и начнёт осуществляться, породит сокрушительные последствия. Необязательно такие, которые планируют авторы этой десталинизации и десоветизации, последствия могут быть другие. Но поскольку они будут носить взрывной и очень опасный характер, то важно проанализировать, как именно наше общество относится к подобной программе. Не к программе вообще, в которой сказаны какие-то вещи про памятники жертвам репрессий и про открытые архивы. Это наживка. Это вкусная наживка, под которой стальной крючок вот этих 9-ти пунктов.

Мы выявили эти 9 пунктов и спросили людей, как они к ним относятся. При этом мы инструктировали 1500 активистов, которые согласились добровольно, на общественных началах, вести этот опрос и проводили его блестяще. Мы попросили этих активистов не ходить в КПРФ или в круги своих мировоззренческих сторонников, потому что нам нужна статистически однородная выборка. А идти по электричкам, пивным барам, магазинам, вокзалам, автобусам, автостоянкам, офисам, предприятиям – проводить социологически однородную выборку.

Наши активисты провели беспрецедентную выборку в почти 35000 анкет. Нам присланы эти анкеты. У нас они есть и в электронном виде, и в бумажном. Я снова говорю, что это было полторы тысячи человек, то есть почти столько, сколько обычно интервьюируется. Это не опрос ВЦИОМ. Это гораздо более масштабный опрос, в котором первым пунктом была просьба отнестись по 11-балльной шкале вот к той программе из 9-ти пунктов, которую я только что прочитал.

А второй вопрос был такой: Если бы в России решили провести общенародный референдум и спросили: «Нужно ли в России осуществлять программу, предполагающую признание Советского Союза преступным государством, осуществлявшим геноцид собственного народа и виновным в развязывании Второй мировой войны», то как бы Вы ответили?

(обведите Ваш ответ)

ДА        НЕТ

И активисты наши, упорно подчёркиваю, пошли к продавщицам, к людям, которые не смотрят программу «Суд времени», к людям, которые смотрят «Дом-2», к своим противникам, ко всему народу России. Во все возрастные, социальные, идеологические группы. Однородно.

И что же мы получили?

Я вновь подчёркиваю, что я знакомлю с социометрией, которая получена общественной группой социологов во главе с Юлией Сергеевной Крижанской, которые обрабатывали данные наших активистов математическим образом, вводя соответствующие поправочные коэффициенты, вводя коррекцию на степень представленности различных групп. То есть всеми современными социологическими методами. Эти результаты абсолютно достоверны и корректны.

Вопрос первый – «Просим дать оценку программе десоветизации».

Вот что получилось. 



69% относится к программе отрицательно. Это значит, не дают оценку выше «-3».

21% – нейтрально. Это значит, оценка колеблется около «0».

(Это как температура на термометре: «+5» – это крайне положительная оценка, повторяю, «-5» – крайне отрицательная, в промежутке – средний уровень негатива и позитива. А «0» – нейтральная оценка).

9,9% – положительно.

Но как только задаётся второй вопрос – «Если бы в России решили провести общенародныи?референдум и спросили: «Нужно ли в России осуществлять программу, предполагающую признание Советского Союза преступным государством, осуществлявшим геноцид собственного народа и виновным в развязывании Второй мировой войны», то как бы Вы ответили?»,

то «нет» отвечают 89,7%, «да» – 9,6%, а не ответили почти 0%.

 

Итак, все те, кто даже считают программу как таковую хорошим документом или относятся к ней нейтрально (вот этот 21%)…  Как только говорится, что в России нужно осуществлять эту программу на государственном уровне, люди говорят: «Нет-нет, спасибо. Этого не надо». То есть все эти нейтральные сразу же переходят в группу активных противников данного начинания.

Вот ещё одна очень интересная таблица. 



В числе тех, кто отрицательно относится к самой программе, 98,2 % не хотят её осуществления. (Я напоминаю: первый вопрос – «Ваше отношение к программе», второй – «Хотите ли Вы её осуществления, и что бы Вы сказали на референдуме?»). Понятно (скорее, даже странно), что 1,6 % всё-таки хотят её осуществить, хотя её не принимают.

Среди тех, кто относится к программе нейтрально, только 13,2% хотят, чтобы она осуществлялась, а 85,1% не хотят, чтобы она осуществлялась, чтобы она была принята, как руководство к действию.

Но даже среди тех, кто поддерживает программу (вот что самое интересное!), среди тех, кто говорит: «Хорошая программа, правильная! Безобразно коммуняки себя вели – нас топтали, мучили», 40,6% говорит: «Только, пожалуйста, без программы десоветизации! Вот этого нам не надо. Миль пардон, мадам (или месье). Не надо».

Вот такие результаты. И это результаты математической обработки данных.

Вкратце о других результатах.

По отношению к программе десталинизации в зависимости от пола респондентов.



Женщины: 90,1% против и 9,1% поддерживают.

Мужчины: 89,2% против и 10,2% «за».

Средняя оценка программы мужчинами «-2,93», женщинами «-2,79». Температура по «больнице» ниже, хотя количество чуть больше. Женщин больше отрицает всё это, но градус их оценки мягче.  Мужчин чуть меньше, а градус их оценки чуть выше.

В принципе это всё не слишком сильно отличается.

Что ещё? Подробно всё это выложено на наш сайт вместе с докладом Юлии Сергеевны по этому поводу. И будет опубликовано, я надеюсь, в газете «Завтра», так что вы подробно ознакомитесь с этими материалами и на уровне текстов, где существует и обсуждение результатов, и аналитика, и просто с самими данными у нас на сайте. Мы надеемся, что мы обсудим их многократно.

Ну, так вот, отношение к программе десталинизации в зависимости от того, проживает ли респондент в городе или селе.

 

В городе против программы 90,3 %, в селе – 87,4 %. То есть село (чуть не сказал, как ни странно) относится к программе мягче, чем город. А говорилось всегда наоборот: «Это архаическое сельское население, это оно не хочет десталинизации, а уж город-то, он прогрессивный, он хочет».

Дальше. По «температуре», градусу неприятия… В городе: -2,9, в селе: -2,62. Поскольку в среднем: -2,89, то – в городе зашкаливает, в городе больше.

Всё это не такие большие отличия, но это существенно, потому что мы хотим знать общество, а не излагать новые мифы под видом социологии.

Каждый из опрашиваемых подробно отвечал, к какой он относится вере, [указывал] пол, возраст, место работы и образовательный ценз, и так далее, и тому подобное.

Так вот, был вопрос: «Считаете ли Вы себя верующим, если да, то к какому вероисповеданию Вы себя относите». По этому вопросу было получено следующее распределение: 34,3% сказали, что они верующие, 40% сказали, что они верующие без конфессии. 20,4% сказали, что они неверующие и 5,3% вообще не ответили.

 

Итак, есть такая специальная категория «верующие без конфессии» – люди не говорят, к какой конфессии они относятся. 34,3% говорят: «Я исповедую ислам, я исповедую православие». Эти говорят: «Я не знаю, что исповедую. В принципе, я верующий». 24% говорят: «Мы неверующие». Вот такое у нас распределение в обществе. Это интересно само по себе, правда же?

Теперь, что происходит с оценками.



Градус неприятия верующих и неверующих практически один и тот же. У верующих – минус 3,01, то есть выше, чем в среднем у населения. У неверующих – минус 3,06. Поэтому те, кто рассчитывают, что верующие поддадутся на агитацию конфессиональных институтов (если эти конфессиональные институты будут резко агитировать за десоветизацию) и станут покладистыми, это не так. Это не так по многим причинам.

Во-первых, не надо отождествлять позицию официоза, которая тоже очень сложна. Патриарх Кирилл в 2009-м году осудил вильнюсский документ. Его окружение, ряд людей из его окружения этот документ поддержали. Он сам осудил.

Кроме того, есть деревенский батюшка или городской. И у него тоже очень своеобразное отношение ко всему, что связано с этой десталинизацией-десоветизацией. А также есть сами верующие, которые могут прийти в церковь или в мечеть помолиться, а свой гражданский, политический и идеологический выбор сделать так, как велит им сердце.

Поэтому, институты, конфессиональные в том числе! Думайте, что вы делаете! Как только вы начнёте нечто поддерживать, вы не измените мнение тех, кто интегрирован в эти институты. Вы создадите проблему для себя внутри собственной паствы.

А вот верующие без конфессии – они тоже относятся в среднем отрицательно -2,61. Это довольно существенная разница. Не -3,01, как у верующих (конфессиональных), а -2,61.

Я вновь и вновь говорю, что мы предлагаем вам все данные… Какие-то просто таблицы… мне хочется сэкономить время для того, чтобы не обсуждать их, потому что они обсуждены уже у нас на сайте. И хочется сэкономить время, чтобы обсудить другие вопросы. Но все подряд данные мы вам сообщаем. И данные эти нам нужны. И обсуждать их надо спокойно и внимательно, не горячась. Так, как смотрят диагноз больного и радуются его выздоровлению или, наоборот, скорбят по поводу того, что болезнь усугубляется. Нам не надо сейчас ажиотажа. Не надо новых мифов, нам нужны цифры.

Я здесь возьму вот эту таблицу и скажу, что среди неверующих 71,4% относятся отрицательно, 20,5% нейтрально и 8,1% поддерживают программу.

Верующие без конфессии: 11,5% поддерживают программу, 22,5 относятся к ней нейтрально и 66% отрицательно.

А верующие: 9% поддерживают программу, 19,9% относятся к ней нейтрально и 71% отрицательно. Верующие показывают, что они не хотят десоветизации больше, чем в среднем наше общество. Обратите на это внимание.

Достаточно серьёзная зависимость в отношении к программе десталинизации от возраста респондента. 



Из тех, кому больше 35-ти лет, примерно 8% относятся к программе положительно. Значит, соответственно, за 90% относятся отрицательно. Затем это подскакивает до 9-10% при возрасте 25-29 лет, а в возрасте 15-19 лет и 20-24 лет поддержка программы десталинизации-десоветизации подскакивает до 14-15%. Это значит, что в зависимости от возраста процент растёт.

Мы вовсе не хотим бить в барабаны и ликовать. Но даже эта возрастная группа 15-19 лет, с которой «работали» особенно сильно, она всё равно, в целом не принимает десталинизацию больше, чем на 80%. Вы слышите? Сколько же лет ещё собираетесь водить-то по пустыням?

Между прочим, с возрастом эти оценки тоже будут меняться. И тут всё зависит от того, как и кто будет работать, ведь такой картины не было 20 лет назад, а теперь она такая.

А теперь зависимость отношения к программе десталинизации от образования респондентов.



Вот по неполному среднему 84,7% отрицают программу, а по высшему – 92,1%.

Есть незаконченное высшее (85%), специальное среднее (89%), среднее (86,5%).

Но высшее не приемлет программу больше, чем все другие. Поэтому весь разговор о том, что «невежественные люди цепляются за Сталина, необразованные, тёмные идиоты, а высокообразованные люди хотят десталинизации», - это полная чушь. Всё происходит наоборот.

По «градусам»: высшее образование -3,17 – наиболее активное неприятие программы. Незаконченное высшее -2,07, среднее специальное - 2,74, среднее - 2,42, неполное среднее -2,45.

Итак, что мы видим, что высшее образование в наибольшей степени не приемлет программу десталинизации.

Теперь по национальностям. Так ли это существенно? Но интересно, тем не менее. Удмурты, Средняя Азия, башкиры… там, примерно, 80% на 20%, 70% на 20%... Как-то вот так.

Евреи – 14,7% на 85,3%. 85,3% евреев не принимают программу десталинизации и только 14,7% её принимают. «Россияне» (была названа такая вещь) 12,7% и 85,5%. Дальше идут буряты, мордва, немцы, татары и украинцы, чуваши, - всё это в порядке 89%. Русские – 90% на 9,5%. Кавказские народы: аварцы, лезгины, осетины и прочие – 90,2% на 9,0%. Армяне – 90,8% на 9,2%. Грузины – 92,3% на 4,5%. Белорусы – 94,1% на 5,9%. Северные народы: ненцы, якуты, ханты, манси, шорцы, эвены и так далее – 95,8% на 4,2% . Казахи – 96,3% на 3,4%. Азербайджанцы – 96,7% на 3,3%.

Таковы данные.

Средний «градус» неприятия: от бурятов колеблется -1,85, немцев -1,91, евреи -2,0, дальше идут армяне -2,23, татары -2,38, кавказские народы -2,6, чуваши -2,72, русские -2,89 (то есть то, что именно и есть среднее), казахи -2,99, белорусы – 3,37, северные народы -3,38, мордва – 3,42, украинцы -3,53, азербайджанцы -3,54, грузины -3,88.

По месту жизни, по тому является ли человек работником крупной компании или госпредприятия, находится ли на госслужбе в армии, МВД или он является пенсионером, учащимся, студентом, безработным.

Вот безработные. 10% из них поддерживают программу десталинизации, а 88,9% - не поддерживают. А вот люди, у которых собственное дело – 12,2% поддерживают, а 87,5 % не поддерживают.

Учащиеся и студенты – 14,6% поддерживают, 85% не поддерживают. Те, кто работают по найму на частных лиц, 15,1% поддерживают, а 84% не поддерживают. Пенсионеры 8,4% поддерживают, а 90,7% не поддерживают. Работающие индивидуально 8,7% поддерживают, 90,9% не поддерживают.

Госслужба, армия, МВД – 8,3% поддерживают, 91,1% не поддерживают. Вот теперь приказывайте этим, не поддерживающим, блокировать реакции тех, кто не доволен программой. А они сами не довольны. Ещё больше, чем в среднем все остальные слои населения.

Работники крупных кампаний 7,7% (бьют все рекорды) поддерживают, а 91,9% не поддерживают. Менеджмент компаний не поддерживает.

Госпредприятия: 7,6% поддерживает, 90,7% не поддерживает.

Дальше существует огромная выборка по областям России. От Волгоградской области (85,6%) до Калужской области (98,8%). Я снова повторяю, что все эти данные существуют у нас на сайте и с ними можно ознакомиться подробно. Мы будем издавать буклеты, всячески эти данные делать предметом обсуждения. Осведомлять по поводу этих данных как можно более широкие слои населения. В частности, и тех, кто был опрошен, и их родственников и знакомых, и как можно большее количество людей. Миллионы и миллионы людей должны всё это знать.

Теперь, отношение к программе десталинизации в зависимости от того, в каком федеральном округе проживают респонденты.



Ну, тут примерно та же картина, которая существует (примерно, подчёркиваю) с «красным» поясом и «некрасным» поясом.

На Дальнем Востоке 11,3% респондентов поддерживают десталинизацию. Дальше всё это падает к Центральному федеральному округу, где 9,3% поддерживают программу десталинизации. Но даже в самых, я подчёркиваю, некоммунистических, «некрасных» округах уровень отрицания этой программы зашкаливает.

Люди, которые её выдвинули и которые её проталкивают, что вы делаете? Опомнитесь.

Если бы мы хотели взрыва, мы бы вам сказали: «Толкайте дальше». Но у нас же совершенно другая цель – мы живём в одном обществе. Что вы делаете, люди? Теперь ещё яснее, почему Пушков был против, Светлана Сорокина воздержалась, почему Паин был против, другие. Потому что есть просто трезвость ума. Нету вот этого ощущения фанатизма, которым пропитаны данные действия.

Теперь опять по уровню: то же самое – на Дальнем Востоке средняя оценка программы десоветизации -2,48, потом она растёт, растёт и в Центральном федеральном округе -3,12.

Вот такие результаты программы.

Теперь, что это означает?

Это означает, что наша организация, которую мы создали и назвали «Грааль» – гражданская или гражданственная альтернатива – это уж как точнее мы поймём по ходу нашей деятельности. Мне так кажется, что гражданская, что подчёркивать здесь гражданственность не надо. Вот, мы – граждане. И этого достаточно.

Вот эта инициатива состоялась. Те, кто подключились к ней, не ограничились тем, чтобы смотреть видеоролики, лёжа на диване или перестукиваться по интернету.

Серьёзная группа людей, - в третий раз говорю: честь им и хвала за это, - как они сами о себе пишут, «пошли в народ». И, между прочим, получили большой социальный опыт, о чём с оживлением рассказывают. В результате этого возникли первичные данные, их моментальная обработка. И это означает, что в каком-то смысле (я прошу понимать меня метафорически) мы создали (неважно) самолёт или какой-то там танк, орудие (интеллектуальное, я имею в виду), интеллектуальное оружие.

Наш интеллектуальный ВПК сковал это оружие. А дальше в это оружие мы посадили артиллеристов и лётчиков. И в тот момент, когда мы соединили всё это со средствами массовой информации, мы нанесли удар. Оружие стало оружием не тогда, когда мы это затеяли, не тогда, когда мы это осуществили, не тогда, когда мы это обработали, а когда в «Открытой студии» в понедельник произошла дискуссия со сторонниками десталинизации. На этой дискуссии мы уже могли оперировать первыми цифрами. Цифры были получены в час дня, а дискуссия состоялась в четыре часа дня. И десталинизаторы имели бледный вид. Они поняли, что дело – швах. Что всё очень серьёзно.

Мы этим никоим образом не ограничимся. Мы повесили все материалы на сайт. Мы просим всех наших сторонников, тех, кто сочувствует этому начинанию, тех, кто не нашёл в себе силы и не мог по тем или иным причинам, которые мы всегда будем уважать, принять участие в опросе, - вот теперь, дорогие мои, давайте, принимайте участие в распространении информации по поводу результатов. Ведь что-то надо делать.

Вопрос не в том, сколько людей готово чему-то симпатизировать. Спасибо за симпатию, спасибо за прочтение наших материалов, спасибо за любые формы участия. Но ведь все же писали и говорили, что хотят в ядро. А ядро – это те, кто создают продукты и их распространяют. Кто куёт меч и наносит удар.

Это интеллектуальная война и не надо делать вид, что это по-другому. Вы записывались в это ополчение. Вы становились волонтёрами этого. Вперёд, каждый как может.

Итак, в «Открытой студии» мы это уже обсудили. В прямом эфире, в течение 2-х часов мы это обсуждали. Сейчас мы это обсуждаем. И эта информация будет воспринята обществом. Нас многие смотрят.

В газете мы это опубликуем, буклеты мы издадим, пресс-конференции мы проведём, другие методы адресного ознакомления с данной информацией мы используем.

Вот это и есть война. На войне, как на войне. Караганов и его компания объявили войну нашему народу. Войну с далеко идущими последствиями.

Мы и есть этот народ. Мы – граждане, принявшие этот вызов. И просто так этот номер не пройдёт. Вот, знакомьтесь, каковы материалы в предвыборный год, и не надо нам говорить, что мы эти материалы соорудили, не вставая с места. Не надо.

Десталинизаторы имели бледный вид, очень грустный и подавленный именно потому, что они прекрасно знают, что я не лгу. Я блефом не занимаюсь, я мифов не создаю, я не манипулирую сознанием – я хочу знать состояние дел в нашем обществе. И не я один, а все, кто присоединились к этому делу. И мы это узнали. И это самые объективные данные за последние много, много, много лет. Не буду даже говорить, сколько.

Вам не нравятся анкеты, господа либералы? Вы хотите предложить нам какой-то другой метод проведения исследования? Давайте. Только так, чтобы в нём была отражена правда. Вы же понимаете, что в тот момент, когда начнётся политическая компания, все ваши инвективы, вся эта осевая картинка из 9-ти пунктов: «Народу после последних 100 лет почти не за что себя уважать», «вся Россия – большая Катынь» и так далее, вся она будет предъявлена. Ведь общественное мнение будет формироваться в условиях политизации. Ведь вам же не удастся в предвыборный год, да и вообще, в условиях наличия интернета и всего прочего, впарить своему обществу программу десталинизации, объясняя ему, что это программа увековечивания памяти жертв репрессий и открытия архивов. Зачем вообще нужна для этого программа?

Ведь не об этом идёт речь. Ведь вы агрессивно проталкиваете другое. Вы хотите десоветизировать свой народ. А народ этого не хочет. И как вы собираетесь это делать? С помощью репрессий? Чьих? Армии, МВД и прочих, которые на 90% это не поддерживают? Вы хотите отказаться от имиджа демократов окончательно? А вы ведь знаете, что это сейчас имеет огромные издержки… А главное, как это всё надо делать в предвыборный год? Объясните? По законам разума это называется «шах» и «мат». Конечно, всё будет не так. Конечно, многие скажут, что если нельзя, но очень хочется, то можно. Но, как минимум, мы для себя, для своих сторонников, для широких общественных групп подводим черту под разговорами о том, что телевизионные голосования ничего не значат. Что это – то ли группа сумасшедших, то ли неизвестно ещё кто.

Вот данные равномерного социологического исследования, очень большого и профессионально сделанного. И посмотрите на эти данные и на данные телевизионных голосований.

Они, фактически, одинаковые. В момент, когда я вёл дискуссию в «Открытой студии», всё те же самые 87,5% говорили, что они не принимают десталинизацию. Всё те же самые 87,5%.

Социологический опрос и эти данные дают один и тот же результат. И не надейтесь, что аполитичные слои общества поддержат это. И не ищите себе опору в пивных барах, подворотнях, магазинах, электричках, фитнесс-клубах и других местах. Там тоже нет этой опоры. Её нет – под ногами пропасть.

Возьмите голову в руки, если вы рациональные люди. А если вы фанатики, то прыгайте в ту пропасть, которая разверзлась перед вами. Прыгайте, но не волоките туда страну. Вот этого мы вам не дадим сделать. И у нас для этого хватит спокойных сил. Спокойных, мягких, нормальных, ибо мы на своей земле. И действовать мы хотим так, чтобы не рухнул наш общий дом, без эксцессов, мягко, настойчиво и аргументированно.

Десоветизация не пройдёт. Она не пройдёт. Точка.

Поскольку, помимо направления «АКСИО», которое мне пришлось обсуждать достаточно широко, я хотел ещё обсудить "Историческое достоинство", то позвольте мне в этой передаче, тем более, что это две майские передачи… И хотелось бы поздравить всех, кто эти передачи слушает, смотрит с праздниками 1-го и особенно 9-го мая, потому что 9-е мая – это наш великий праздник, который десоветизаторы хотят у нас отнять. И который, странным образом, сами предлагают считать основным.

Если Советский Союз и фашистская Германия – это два одинаковых зла, то почему надо так ликовать по поводу того, что одно зло сокрушило другое? Ведь со временем скажут (и это совершенно ясно), что Советский Союз был ещё большим злом. В Вильнюсе так и считают. Господин Белковский так и считает. Много ещё кто так и считает. Мы празднуем, а потому что больше праздновать нечего. А потому что, если сам не будешь праздновать, будут праздновать по всем лесам и полям, и речкам – выпивать, жечь костры и петь песни. И это уже не изменишь. Это факт, от него никуда не уйдёшь.

Общество повреждено. Мы ещё не знаем твёрдо, насколько повреждено. Оно травмировано, но оно не умерло. И никакой инверсии не произошло. Общество таково, каково оно есть.

Сергей Георгиевич Кара-Мурза говорил, и я очень долгое время с ним (я очень уважаю Сергея Георгиевича), долгое время с ним солидаризировался по поводу того, что произошёл демонтаж народа. Вот мне кажется, что эти данные – это первый, очень пунктирный ответ на вопрос: есть ли демонтаж народа? Демонтажа народа нет. Есть повреждения, есть поверхностные изменения. Но это не демонтаж того, что господин Ракитов называл ядром. Не демонтировали за эти 20 страшных лет, не демонтируете никогда! Тем более что процессы будут развиваться так быстро, что времени на этот демонтаж, понятным образом, не будет. Очень быстро уже на первых шагах этой десоветизации обнаружатся такие вещи, что уже десоветизация будет пущена по боку, а заниматься придётся элементарной политической устойчивостью. К этому всё идёт.

Ну, так вот. Помимо этого «АКСИО» (к которому я так вернулся, потому что проведено исследование, которое, согласитесь, не каждый день мы будем проводить и которое надо обсудить более-менее подробно), помимо этого мне надо обсудить «Историческое достоинство». Цель движения – обеспечение права граждан на углублённое изучение своего исторического наследства.

И «Антидиффамационная лига». Действия по приравниванию коммунизма к нацизму, Советского Союза к гитлеровской Германии и так далее, мы называем диффамацией. Кроме того, мы называем диффамацией все выдумки и мифы по поводу численности жертв сталинизма, ужасов сталинского и советского в целом периода, кошмаров советской идеологии, степени отпадения Советского Союза и советского человека от мировой истории и так далее, и тому подобное. Всё это диффамация.

Мы предлагаем следующее. Как воевали (я рассказывал уже об этом) с нами американцы? Они создавали по каждому эпизоду нашей истории объёмный текст, книгу. Книг было очень и очень много.

Затем, все эти книги наши заглатывали и помещали в спецхран, потом из спецхрана их читала фронда КГБ или партии, КПСС. Это всё переходило к диссидентам, которые «учили их наизусть». И потом на нас это всё вылилось… Правящая партия дала всему этому ход и сделала свои средства массовой информации, которые, между прочим, она контролировала монопольно, каналом для этого диссидентского яда и интеллектуальным оружием особого калибра, с помощью которого разломила собственную идеологию, нанесла чудовищную травму нашему обществу…

Вот так это делали наши противники. Мы тоже, между прочим, делали нечто сходное, но с совсем другим эффектом (критика империализма и так далее, и тому подобное)… Я сейчас не о том говорю. Но давайте подробно проинвентаризируем в антидиффамационной лиге все инвективы, все виды диффамации и создадим полный корпус текстов, включив в него уже существующие блестящие тексты.

Вот мы бы ничего не смогли сделать без помощи историков: Александра Дюкова и его центра, Исаева и его центра, других людей, которым бесконечно благодарны, их очень много. Вы всех их видели в программе «Суд времени». Юрия Емельянова, других…

Вот, с помощью всех этих людей нам удалось дать отпор, удалось перевести дискуссию в рациональное качество. Ну, так вот, давайте соберём все книги, которые есть, поймём, каких книг нам не хватает, поможем эти книги создать и создадим их сами. И создадим полный корпус текстов, полный. Отвечая, в том числе, не только на клевету, хотя и это очень хороший метод, но и на собственные вопросы к своей истории.

Повторяю, нам нужно спокойно всё обсудить для себя, сосредоточенно, как обсуждают данные болезни. Мы хотим бороться, мы не хотим создавать новые мифы.

Тем, кто лжёт, нужны мифы. Нам нужна правда. Так давайте эту правду создадим, назовём все разделы нашей истории, по которым должны быть такие материалы (советской истории, прежде всего), проанализируем всю диффамацию, ответим спокойно.

Поскольку этим уже занимаются многие наши замечательные историки на протяжении последних 20 лет, а иногда и раньше, то я вовсе не призываю это делать с белого листа. Нужно привлечь к работе этих историков, помочь им сделать то, что ещё не сделали, привести это в некую систему, а не работать с чистого листа, второй раз подчёркиваю…

И создать из всего этого корпус текстов, которые будут соединены не с державой противника и диссидентским движением, которое играет роль «пятой колонны», а с тем новым интеллектуальным активом, который хочет бороться с будущими инвективами, вести интеллектуальную войну, побеждать в главном, поймите, в главном.

Плохо, когда оккупирована территория. Это страшно, ужасно, унизительно. Не дай Бог, чтобы это случилось буквально и в окончательном виде. Но это ещё преодолимо. По-настоящему страшно, только когда оккупировали ум и сердце. Вот этого нельзя допустить.

Освобождение начинается с освобождения ума и сердца.

Битва за умы – есть главная битва XXIвека, да, честно говоря, и любого другого. Моральный слом, погасший дух – вот наши враги. Сломанное надо чинить, дух должен возгореться. Идентичность, которую ломали все эти 20 лет и, как вы видите, не сумели сломать, должна быть восстановлена.

Тогда возникнут предпосылки для всех остальных действий, в противном случае их нет. Поэтому я предлагаю ввести в «Историческое достоинство» те 44 передачи, которые возникли по «Суду времени», обсудить эти 44 передачи более подробно, дать к ним дополнительные материалы.

Очень часто люди звонили, писали: «Вот этого не сказали» и так далее, и тому подобное. Собрать под это необходимые свидетельства, создать под это настоящую историческую базу, подвести под это исторический фундамент в тех местах, где его нет. Предложить этот фундамент там, где он есть, и там, где не до конца люди понимают, что он есть. Соединить всё это новое здание с активом и нести эту правду в массы.

Понадобятся для этого учебники? Прекрасно. Мы их напишем.

Понадобятся для этого фундаментальные исследования? Их надо осуществить.

Понадобятся для этого архивные изыскания? Их надо сделать.

Мы на родной земле. Нас много. И мы обязаны сделать это всё и полностью предоставить это нашим согражданам.

Наши активисты расшифровали 44 многосерийные передачи «Суда времени»? Расшифровали. Наши корректоры это проверили? Проверили. Мы это вывесили? Вывесили. Хотим собрать советские данные, сделали для этого специальный портал? Сделали.

Вот это всё вместе и есть историческое достоинство. Конечно же, это невозможно без понимания смысла нашей истории, без теоретических разработок, без разработок общего характера. Но теоретические разработки будут осуществляться отдельно в какой-то степени, поскольку касается нашей истории, нашего исторического достоинства. Прямо здесь мы называем такие разработки еще компаративистскими – сравнительными.

Вот, нам говорят, как много убил такой-то злодей. Мы спрашиваем: «А сколько убили прекрасные люди, такие как Линкольн или такой великий французский деятель как Наполеон Бонапарт, или Кромвель, или другие?» Подобного рода исследование нам тоже нужно.

Нам нужно всё, с помощью чего мы можем продолжить и расширить ту битву, которую мы вели в «Суде времени», сделать её ещё более серьёзной. Лишить эти поединки истеричности, скомканности. Действовать спокойно и интересно. Снимать по этому поводу телевизионную и кинопродукцию. Предоставлять не только материалы, которые надо читать, но и фильмы. В том числе хронику, которая нужна, из советской эпохи.

Вот вся эта работа и есть работа третьего блока создаваемого нами «Грааля». Та работа, которая называется «Историческое достоинство».

После того, как мы обсудили это, я могу перейти к актуальной политике. И ознакомить вас с очень интересным документом, который говорит сам за себя.

Речь идёт о развёрнутом высказывании не абы кого, не конспиролога, не какого-то частного лица, а Пола Крэйга Робертса, бывшего помощника министра финансов США.

Пол Крэйг Робертс – лицо более чем компетентное, респектабельное. И от его суждений отмахнуться нельзя. Он давал это своё интервью «Пресс-ТВ» из Ирана. Но вопрос тут не в том, кому он давал интервью, а что он в нём говорил. Мне кажется, что нам, коль скоро мы занимаемся актуальной политикой, надо больше и больше всматриваться в логику, происходящих у нас на глазах событий.

Итак, вот что говорит Пол Крэйг Робертс, бывший помощник министра финансов США, очень высокое лицо: «Мы хотим свергнуть Каддафи в Ливии и Асада в Сирии, потому что хотим выгнать Китай и Россию из Средиземноморья. Китай осуществлял масштабные энергетические инвестиции на востоке Ливии и полагается на неё наряду с Анголой и Нигерией в плане своих энергетических нужд. Это попытка США отказать Китаю в ресурсах – так же, как Вашингтон и Лондон отказали в ресурсах китайцам в 30-е годы».

Откровенное заявление? Серьёзного лица? Вот интересно, думающие наши люди с либеральными представлениями и всем прочим, они как, вообще не будут реагировать на эти заявления? Они будут считать их фантазией, чем? Тут же всё сказано очень сухо и конкретно.

Вопрос интервьюера: «Какой интерес в протестах в Сирии?»

Ответ: «А сайт WikiLeaks демонстрирует, что за протестами стоят американцы. Мы заинтересованы в этом, потому что у русских есть военно-морская база, которая обеспечивает им присутствие в Средиземном море. Так что, вы видите, Вашингтон вмешался в Ливии и прилагает всё больше усилий для вмешательства в Сирии, потому что мы хотим избавиться от русских и китайцев.

- Вы хотите сказать, что конечная цель атаки на Ливию – нефтяной фактор?

- Дело не только в нефти (отвечает бывший помощник министра финансов США, подчеркну в третий раз, высокое компетентное лицо американское, не наш конспиролог, а такое лицо – С. К.), дело в китайском внедрении в Африку и в том, что Китай выстраивает поставки для своих энергетических нужд. Может быть, вы в курсе, что Международный валютный фонд выпустил доклад, в котором говорится, что «эпоха Америки» окончена и что в течение пяти лет китайская экономика обгонит американскую, и тогда США станут второй крупнейшей экономикой мира, а не первой. Так что Вашингтон пытается применить блок, применить свои превосходящие военные и стратегические возможности с целью не допустить получения Китаем ресурсов и замедлить развитие китайской экономики.

(Как сухо по-англосаксонски и конкретно сказано. Ощущаете стальной холодок этих слов? – С. К.)

- Как Вы думаете (спрашивает интервьюер – С. К.), дипломатическая изоляция Ливии была единственной причиной этой военной интервенции?

- Не думаю, что это основная причина (отвечает господин Пол Крэйг Робертс, бывший помощник министра финансов США – С. К.). Основная причина – выгнать из Ливии Китай, что и происходит. До начала кампании там было 30 000 китайцев, потом 29 000 были эвакуированы. Кроме того, это расплата Каддафи за отказ присоединиться к Объединённому командованию вооружённых сил США в зоне Африки. Оно начало действовать в 2008 году и стало американским ответом на вхождение Китая в Африку; США создали военный ответ на это и Каддафи отказался участвовать, - он сказал, что это акт империализма и попытка купить целый континент».

Это вторая причина. Расплата Каддафи за отказ присоединения к Объединённому командованию вооружённых сил США в зоне Африки.

«Третья причина – Каддафи в Ливии контролирует важную часть Средиземного побережья. То же самое с Сирией. Я думаю, эти две страны просто стоят на пути у американской гегемонии в Средиземном море и американцы определённо не хотят, чтобы влиятельный российский флот там базировался, а также не хотят, чтобы Китай тянул из Африки энергетические ресурсы.

Беспорядки можно использовать и скрыть за арабскими протестами желание выгнать Россию и Китай, не прибегая к прямой конфронтации, так что протесты в Ливии и Сирии были срежиссированы.

Мы знаем точно, что ЦРУ разжигало конфликт на востоке Ливии уже какое-то время – это известный факт. Публикация телеграмм на WikiLeaks доказывает, что американцы замешаны в разжигании беспорядков в Сирии. Вероятно, самый большой риск, причём, риск игнорируемый, это отношение Китая. Китайские компании теряют сотни миллионов долларов в результате этой интервенции. У них там 50 массивных инвестиций, всё уходит в унитаз, и Китай чётко воспринимает вмешательство как акт против них. У них нет иллюзий, они не читают New York Times или Washington Post и не верят всему этому дерьму (имеются в виду New York Times и Washington Post- С. К.). Они видят лишь действия Америки, направленные против Китая.

- Вы утверждаете, что Америка хочет выкинуть Китай и заменить эти инвестиции американскими кампаниями?

- Всё так. Я думаю также, что русские начинают понимать, что события в Сирии направлены против них и их базы. Мы, по сути, начинаем конфликтовать с двумя крупными странами: Китаем, чья экономика, вероятно, лучше, чем американская, потому что у китайцев есть рабочие места; и с Россией, у которой есть неограниченный ядерный арсенал...

Северно-Атлантический Союз был сформирован для обороны от вероятного советского вторжения в Западную Европу. Советского Союза нет уже двадцать лет. С помощью США и Пентагона альянс весь этот превращён во вспомогательные войска, и теперь НАТО задействовано в агрессивной войне в Африке. Это война, агрессивная война, война наступательная». И она и должна быть такой, говорит помощник министра финансов США, представитель американской высшей элиты, человек крайне компетентный.

Итак, он это говорит. А что мы по этому поводу думаем?

Ну, мы-то, например, считаем, что это только одна из целей. Настоящая цель – самая стратегическая – это переформатирование мира и превращение его в гигантскую зону неразвития, вокруг которой будет небольшой очаг весьма специфического существования. То, что называют «золотым миллиардом». Но в любом случае наше государство, наша власть, наше общество столкнётся:

- первое, с крайне неблагоприятными новыми тенденциями. Новыми тенденциями мировой политики.

-второе, с трендами, с процессами внутри страны, которые очень быстро к 2017 году, как мы считаем, даже при сохранении нынешней, наиболее спокойной тенденции, приведут к невозможности существования государства, коль скоро эти процессы будут продолжаться.

- и третье, с разного рода внутриполитическими проблемами. Ведь никто не будет спокойно смотреть, как существующая система наслаждается всеми материальными и прочими возможностями, проистекающими из своего властвования. Этому намерены помешать очень многие, как внутри страны, так и за рубежом.

И сочетание этих трёх процессов, новых мировых процессов, которые окажут специальное давление на нашу страну, потому что наша страна не на Луне находится. Она под воздействием всего этого.

Эти внутренние процессы: подорожание бензина, рост инфляции, обнищание огромных масс населения, хищническое поведение нашего капитала, рост прозрения в широких слоях населения и так далее, недовольство(вот такая инверсия отношения к тому, что представляет собой послесоветский период, который когда-то вызывал восхищение, а теперь вызывает отвращение) – вот эти все процессы и просто политическая борьба, борьба сил, которые будут это недовольство определённым образом оформлять и канализировать его в сокрушительную сторону, сепаратистские тенденции, многие другие – все это вместе приведёт к следующему…

Вся существующая надстройка под давлением этих причин рухнет тем или иным способом. Это как гнилой дом. Когда он гниёт, а на него давление всё больше и больше, то неважно какая именно из этих давящих рук, протягивающихся к этому дому, сокрушит дом. Может кто-нибудь дёрнет ставню и дом рухнет. Или кто-нибудь чихнёт – дом рухнет. Важно, что дом находится в этом состоянии.

Когда он рухнет, если к этому моменту не возникнет того, что я называю аттрактором, «матрацем», на который упадёт этот падающий камень, то не будет ни государства, ни народа, не будет ничего.

Конечно, хочется повернуть процессы раньше, и это тоже можно попытаться сделать. Но либо надо повернуть процессы до обрушения, либо подставить этот «матрац» в момент, когда обрушение произойдёт. И это – стратегические цели. Всё остальное – цели сугубо тактические.

Нельзя заниматься политикой, не отделяя одного от другого. Вот что такое стратегическая проблематика, стратегические вызовы.

Мы должны их уточнять, мы должны их анализировать. Мы должны накапливать материал, мы должны нести этот материал в общество. Мы должны проверять самих себя, мы должны развивать и теорию, и возможности действия. Вот что такое ситуация. А всё остальное – это попытка создать ажиотаж на почти пустом месте. Не говорю, что в этом ажиотаже не надо участвовать. Надо участвовать, политика состоит и в этом тоже.

Я просто призываю понимать разницу между действительно стратегическими задачами и всем тем, что является сугубо вторичным, а в каком-то смысле и наносным. Потому что все силы, все возможности надо использовать для того, чтобы решить вот эти задачи. Если мы этого не делаем, то мы ничем не отличаемся от очередных политических болтунов.

Когда я говорю о войне, и когда я говорю о том, что интеллектуальная, информационная война – это возможность предоставить людям те данные, которые мы получили, соединить эти данные со средствами массовой информации, с широким активом, готовым эти данные распространять, я хочу напомнить вам следующее…

Когда ГКЧП в 1991-м году дёрнулось с тем, чтобы помешать развалу страны, то что сделали гкчписты по отношению к средствам массовой информации, прежде всего Центральному телевидению? Они запустили балет «Лебединое озеро».

Можете вы себе представить, что Ленин, Троцкий или кто-нибудь ещё, захватив телевидение, пустили бы балет? Они бы говорили с утра до вечера, пытаясь убеждать людей.

Так вот, люди, которые могут говорить и убеждать, и есть воины, рыцари информационной войны. Были бы эти рыцари в 91-м году, и не побоялось бы ГКЧП того, что они начали бы говорить, война, возможно, не была бы проиграна.

Я помню перед этим вильнюсскую башню, вильнюсский телецентр, который штурмовали, забирали героически. Там потом посадили полковника ГРУ, который зачитывал сводки по бумаге. Ну, к чести ГРУ, могу сказать, что полковника потом вывезли. Но зачем было брать башню, чтобы потом нудным голосом зачитывать по бумаге сообщения, было непонятно.

Информационная, интеллектуальная и прочая война в значительной степени могут решить судьбу Отечества в ближайшие несколько лет. Попробуйте в своей голове разместить правильным образом ту картину, которую предлагает помощник министра финансов США. Попробуйте сочетать это всё с другими факторами, и вы увидите, что я прав. А если я прав, то действовать можно только так, как мы действуем. Это и есть реальные действия. Остальное болтовня, демагогия и дешёвый пиар. Я использовал всю сегодняшнюю передачу, чтобы рассказать подробно об огромной акции, нами осуществлённой и как эта акция соединяется с актуальной политикой.

В следующей передаче я большую часть времени посвящу тому, что называется вопросами политической теории, вопросами философии и идеологии.

На этом эту передачу закончу. 
