 «Суть времени – 15»

Я предпочитаю рассматривать две эти майские передачи как сдвоенную передачу.

Это вызвано тем, что необходимо было очень подробно обсудить результат уже проделанной работы по направлению «АКСИО», и значительная часть передачи ушла на это. Но это неплохо, это даже хорошо. Потому что это дает возможность во второй передаче обсуждать уже вопросы актуальной политики, политической философии, политической теории, то есть те вопросы, которые тоже для нас очень актуальны.

Мы все это должны обсудить спокойно. Спокойно – не значит холодно. Бывает особое, яростное спокойствие, то самое, про которое Блок говорил

"Пускай же все  пройдет неспешно,

Что в мире свято, что в нем грешно,

Сквозь жар души, сквозь хлад ума".

Если нет соединения этого жара души и хлада ума, то холодное спокойствие – это безразличие, а безразличная, безлюбая мысль ничего не поймет в происходящем. Эмоции же превращаются в истерику и скорее истребляют тех, кто поддается им, чем помогают им что-либо понять.

Мы должны делать это как врач обследует больного – и с точной установкой: вылечить, спасти больного. Это наша клятва, такая же, как клятва Гиппократа. Но мы не должны бояться при этом правды о происходящем. Только правда даст нам шанс на решение нашей основной задачи. Мы воюем – воюем, используя интеллектуальное, информационное и прочее оружие. Воюем так же, как воюет противник, который нанес нам в 1991 году сокрушительное поражение, но не сумел добить нас до конца и теперь хочет добить. А мы хотим нанести поражение противнику и отстоять себя. Вот какова диспозиция.

С точки зрения этой диспозиции, я еще раз хочу напомнить тот фантастический, феноменальный текст, который я привел перед этим, который принадлежит Полу Крейгу Робертсу – бывшему помощнику министра финансов США. Согласно этому тексту, Третья мировая война уже идет вовсю. Это – война между Китаем и Соединенными Штатами. Война, в которой Соединенные Штаты – это "Британская империя XXI века". Я сравниваю ее с Британией 1914 года.

Хотят не допустить развития Китая как Германии [1914 года], как своего конкурента, который в силу неравномерности развития развивается быстрее и должен получить место под солнцем. Подобным образом Соединенные Штаты и воюют. Стратегия этой войны имеет, прежде всего, энергетическое направление. Потому что если зажать Китай и не дать ему получать энергию по нужным ценам, то [его] рост остановится. А если рост остановится, то возможны эксцессы, возможен развал Китая и все, что угодно. Китай это тоже понимает и воюет так же.

Великая энергетическая война, которая ведется между Китаем и Соединенными Штатами, имеет свое измерение в Ливии и, в целом, в Африке. Потому что Китай стремится захватить Африку, разворачивает там гигантские программы, вкладывает туда огромные деньги. Американцы, как они сами теперь заявляют, стремятся к одному – вытеснить Китай оттуда.

Это – одно из направлений. В принципе американцы всегда считали, что у них хватит при любой энергетической катастрофе на 2-3 года собственных запасов энергии. Поэтому если произойдут любые эксцессы на Ближнем Востоке, любые типы холодных или горячих войн, любое пробуждение «арабской весны» (так они теперь это называют), любые политические цунами, и чем активнее они [эти процессы] будут, чем более глубокий энергетический кризис они создадут – тем лучше. Американцы, если этот кризис будет недолгим, 3-4 года выдержат, а страны, у которых нет своих крупных энергетических возможностей, как считают США, захлебнутся. Тем самым они могут восстановить свой приоритет. Пол Крейг Робертс так и говорит, что мы хотим конвертировать свое военно-политическое превосходство с тем, чтобы не дать странам, которые хотят получить над нами экономическое превосходство, реализовать это экономическое превосходство и стать державами #1. Имеется в виду Китай. Наверное, затем Индия. Это – закон неравномерности развития. Он таков, и его отменить невозможно.

Итак, Пол Крейг Робертс говорит об этом. Что это значит с точки зрения актуальной политики? Поскольку Пол Крейг Робертс в числе стран, с которыми идет война, называет и Россию, которую тоже надо вытеснить с Средиземного моря (не знаю, настолько это море России нужно в ее нынешнем состоянии и стремится ли кто-то его заполучить – но Робертс говорит так), постольку это нас касается.

Ведь вопрос не в Средиземном море и не в базе в Сирии. Я убежден, что при нынешнем неблагополучном существовании России и специфичности ее политической элиты – элита эта уйдет со Средиземного моря только так... Дело не в этом. Дело в том, что энергетические возможности России Китай либо получит, либо не получит. Если он их не получит – его отсекут не только от африканских и ближневосточных, но и русских возможностей, а Китай этого допустить не может. Он понимает, что он дальше проваливается. То есть он будет пробиваться к этим возможностям, а американцы его будут любыми способами его от этих возможностей отсекать. В том числе, используя радикальный ислам. И плевать американцам в этом смысле, будет наша территория целостной или не целостной – им важно решить свои стратегические задачи по отношению к основному конкуренту.

Я уже говорил, что когда этот конкурент даже приближается к уровню, с которого он может бросить вызов Соединенным Штатам – этого конкурента уже надо останавливать. Так гласит американская "реал-политик". Она не меняется в зависимости от того, кто находится у руля. Буш начал эти все "арабские вёсны", Обама поддержал их дальше – такова линия. Это линия на американское господство. Это такие крепкие здоровые парни, не желающие уступать господство, желающие любой ценой его завоевывать, в том числе с использованием как обычных военных средств, так и неконвенциональных – как понадобится.

За спиной этих "крепких парней" стоят гораздо более умные люди, которые понимают, что "крепкие парни", конечно, доведут мир до ручки, и слава богу, а на развалинах этого мира можно будет построить новый мир, по совершенно другим законам, как я говорил уже, – по законам многоэтажного человечества, непроницаемых элитных перегородок и всего остального.

Что это за "особо умные люди", которые стоят за спиной "крепких парней", это отдельный разговор. Но совершенно ясно, что их планы есть немножко модифицированные планы нацистов по построению общества неразвития, общества непроницаемых сословных перегородок, Нового Средневековья, новой архаики и так далее и тому подобное. И что сделать это можно только на обломках существующего человечества.

Итак, первая фаза – это фаза американского вмешательства с тем, чтобы не допустить перехода своей страны с первого места на второе. Тем более что, перейдя на второе, эта страна дальше перейдет на третье, четвертое и так далее – и там тоже могут возникнуть любые неприятности. И это – борьба Китая за то, чтобы получить тот приз, который ему полагается. Китайцы – очень мирные люди, в отличие от японцев или вьетнамцев, но приз этот они не отдадут. Это уже видно по тому, как они на него облизнулись. И это их законное право, они дорогую цену за это заплатили.

Итак, такова международная политика. А значит, даже если мы зароемся в песок, отдадим все свои интересы, как угодно, – все равно на нашей территории будут воевать. Не только на территории Средней Азии, чьи сырьевые ресурсы нужны Китаю (а американцы с помощью радикального ислама захотят лишить Китай этих ресурсов), но и на территории нашей Сибири.

Наши нефтяные возможности, наши газовые возможности тоже являются фишкой в этой игре. Они не могут остаться нейтральными, они пойдут либо сюда, либо туда. Если они не пойдут в Китай – Китай оказывается на голодном пайке. Значит, Китай будет бороться за то, чтобы иметь к ним доступ. А американцы будут бороться за то, чтобы этого доступа не было. Мы устраняемся... Но мир-то, мир-то в XXIвеке не собирается становиться идиллическим, глобалистическим, миром всеобщего благоденствия, миром всеобщего потребления… Он движется в очень жесткую сторону. Ну, неужели же кто-то считает, что если он движется в эту очень жесткую сторону, то это жесткое давление не скажется на России? А как оно может не сказаться? Оно обязательно скажется.

Россия изнутри сгниет. Ее собственные процессы, тренды, по которым она движется (падение образования, науки и техники, обороны и всего остального), сделают невозможным для нее устойчивое существование к 2017 году. Но именно в этот момент и разыграются все основные конфликты между Китаем и США. Они уже начались, и будут наращиваться все время. Значит, эти два процесса пересекутся.

Но ведь недовольство [внутреннее недовольство в России] тоже существует. Оно имеет свою собственную динамику. Значит, это недовольство пересечется с названными двумя процессами в одной точке, и вот здесь-то и возникнет точка особого характера.

Чем является по отношению к этой точке все, что происходит сейчас? Все эти сегодняшние разговоры о том, как будут проходить выборы, кто именно на этих выборах победит, а кто не победит?..

Во-первых, как я уже говорил – доживем до августа. Выборная картина абсолютно неясна. Главные фигуры на этой шахматной доске не расставлены, и могут быть расставлены очень по-разному. Основные действующие лица еще не высказались. Пытаться здесь самоопределяться сегодня – значит, уже заранее проиграть.

Во-вторых, это все – рябь. Это – тактическая доска. Стратегическая доска – это та, которую я очертил только что перед этим. И это, кстати, понимают очень многие.

Вот, например, есть такой достаточно интересный персонаж – господин Навальный, который борется с коррупцией. Я уже говорил, что борьба с коррупцией в условиях криминального государства – это очень специфическая борьба. [Допустим,] у вас много прыщей, но на самом деле у вас системное заболевание крови. А боретесь вы с прыщами. Вы говорите: "С прыщами надо бороться! Да, у меня такие прыщи, мне так больно!" – [Тебе говорят:] "Подожди, подожди – ну, при чем тут прыщи? В чем источник заболевания? Он очень глубок, фундаментален. У тебя серьезная болезнь. Прыщи прыщами, мой дорогой, но делать-то надо совсем другое"...

Так вот, господин Навальный борется с коррупцией и считает, что победить коррупцию можно только при серьезных политических изменениях. Что нужны властные рычаги… В "TheNewTimes" он дает такое интервью: "Это очевидно всем разумным людям, и я не собираюсь никому морочить голову. Но сегодня любые заявления, в том числе о том, что я иду на президентские выборы или буду участвовать в президентских выборах, не имеют, я считаю, никакого отношения к реальной политической борьбе". 

Итак, что говорит господин Навальный, чей генезис мне, например, очень понятен? Это вполне серьезно сделанный международный проект, далеко не чуждый тому, что я называю египетско-тунисским сценарием. Что он говорит?

Что "участие в выборах не имеет никакого отношения к реальной политической борьбе".

Это не я говорю. Я-то как раз считаю, что имеет отношение к реальной политической борьбе. Но я обращаю внимание на это, казалось бы, парадоксальное заявление господина Навального.

"То есть цикл 2012 года вы пропускаете?"– спрашивает его интервьюер. "Я, – отвечает Навальный, – считаю, что никаких циклов нет. Никаких сроков нет, дедлайнов нет, они могут избрать кого угодно в марте 2012 года, в апреле все уже закончится".

Слышать умеете? Чувствуете, что это не размышление, а проект? Дальше он говорит главную фразу: "Я думаю, власть в России сменится не в результате выборов".

Слышите, что говорят? Слышите, как переводят все с тактической доски, на которой мечутся наши патриоты, на стратегическую?

Итак, его спрашивают: "Тунисский или ливийский вариант?"

Он отвечает: "Мы называем это тунисским сценарием, потому что нет другого названия. Понятно, что в России сценарий будет какой-то другой, и никто не понимает, какой. Будет некое противостояние коррумпированной верхушки и широких народных масс".

Такая, значит, у нас картина. Есть верхушка и широкие народные массы. Они будут противостоять друг другу.

Вопрос: "Другими словами, вы ждете, когда пойдет волна снизу?"

"Я не жду,- отвечает Навальный,- я ее организую. Моя идея заключается в том, что мы не знаем, когда случится этот момент, но мы можем всеми силами его приближать".

Вопрос: "История нашей части света знает и более мягкие варианты — например, "бархатные революции" в Восточной Европе в конце 1980-х. Это был, прежде всего, переговорный процесс, в результате которого правящие партии ушли, передав власть в руки оппозиции".

Навальный-то говорит о более жестком процессе. Он говорит: «Так или иначе, режим сменился в результате давления широких слоев общества на власть. Это давление может быть разной интенсивности: от переговоров до стояния на улице и толп людей, которые вышвыривают чиновников из их кабинетов и вешают. И чем быстрее сама власть, наиболее прозорливые ее представители, пойдут на переговоры, тем менее вероятным становится сценарий, при котором их просто будут вытаскивать за шиворот. Я не думаю, что можно с помощью хитрой политтехнологии или Твиттера сделать так, чтобы люди вышли на улицу, прогнали воров и жуликов, а на их место пришли нормальные люди. Наступит момент, время придет, и появится другой человек. Это может случиться через два месяца, а может — через три года или через семь лет. Главное, быть убежденным в том, что такой момент придет".

Ну, и готовить его, как говорит господин Навальный.

Тут самая главная политически наивная фраза – она ведь не случайно наивная: "прогнать воров и жуликов" и на их место придут "нормальные люди". Так не бывает. Так политику не делают. Откуда возьмутся нормальные люди? Почему эти люди будут нормальные? Ельцин хотел прогнать воров и жуликов из КПСС. На смену им пришли гипер-воры и гипер-жулики.

Прогонят гипер-воров и гипер-жуликов – на смену придут гипер-гипер-, мега-... Откуда возьмутся нормальные? Каков расклад сил?

Поскольку с точки зрения политической теории все эти рассуждения безграмотны (они не основаны на представлении о силах, или господин Навальный темнит и не объясняет – каковы будут эти силы), то тут можно только развести руками. Но с точки зрения политической тактики все ясно. Навальный и все остальные говорят: "Да при чем тут выборы? Ну, договорятся или не договорятся… Ну, отрегулируют так или иначе... Все главное начнется сразу же после. Все главное начнется уже в 2012-м, в 2013 году…"

И, как я говорю, будет непрерывно развиваться до 2017 года. А к вопросу о силах… Как раз и возникает вопрос: сможем ли мы создать не только политические, но и социальные крупные силы, которые по возможности мягко (ибо существуем мы в очень хрупком строении под названием Страна) повернут процессы и сделают процессы, несовместимые с жизнью…

А тут ведь не только о коррупции идет речь. Коррупция есть во всех странах мира. Тут речь идет о другом. Задача Навальным сразу ставится неправильно. Неграмотно. Специально неграмотно. Популистски, на уровне пиара. Почему? Потому что дело не в том, что есть коррупция. Это – "прыщи на коже". Что есть на самом деле? На самом деле есть невозможность вывести страну из первоначального накопления капитала. Эта невозможность обусловлена природой созданного криминального класса. Его специально создали как криминальный, убив все, что могло быть основой капиталистически здорового класса, имеющего легальную базу накопления. Уничтожив накопления населения и так далее, его создали как класс-фаг, как класс-пожиратель, криминальный класс.

Повторял много раз, что людей порядочных может быть много, а класс действует, как криминальное целое. Этот криминальный класс не хочет выходить из первоначальной стадии накопления капитала. Он попросту грабит и вывозит, грабит и вывозит. И по отношению к этому процессу коррупция… – я вас умоляю! Коррупция есть в США, Германии, где угодно. Постоянно идут антикоррупционные процессы. Коррупция – это мелочь по сравнению с тем, что происходит. Происходит эскалация первоначального накопления капитала и невозможность из него выйти. А результатом эскалации первоначального накопления капитала является создание "пиратского королевства", т.е. стопроцентно преступного государства.

Вот реальный диагноз. Для того чтобы этому диагнозу противостоять, есть два метода:

Первый из них – формировать крупные, антагонистические этому классу макросоциальные общности и вести позиционную войну с тем, что делает этот класс, чтобы в результате этой позиционной войны без разрушения государства повернуть процессы, которые сейчас идут в силу первоначального накопления капитала в направлении, несовместимом с жизнью страны, так, чтобы они шли в направлении хотя бы просто совместимом с жизнью страны. Это нельзя сделать без обращения к капиталистическому классу.

В этом смысле задача подобной политической войны, программа-минимум этой войны, состоит в том, чтобы расколоть класс, выделить в нем большую группу, целенаправленно стремящуюся к выводу страны из первоначально накопленного капитала, – а не сотрясающую воздух по поводу модернизации, экономики знаний и прочих благих замечательных вещей, не имеющих никакого отношения к тому, что реально происходит в стране. Страна больна вот этим. Нельзя выводить капиталистический класс из первоначального накопления, если часть этого класса этого не хочет. Она должна захотеть, поднять флаг, выдвинуть программу, консолидироваться, показать, что она что-то может, и выгнать из игры компрадорскую часть, которая этого не хочет. После чего начать выходить из первоначального накопления капитала.

Это первый сценарий – сценарий-минимум. Это сценарий, при котором капиталистический класс, созданный волей наших сограждан, проголосовавших за Ельцина etсetera(о чем я уже много раз говорил), потеряет свое онкологическое качество и приобретет качество, совместимое с жизнью. Это не решит никаких стратегических проблем России, но это позволит повернуть так, чтобы Россия не пала в бездну. Но это, повторяю в который раз – нельзя сделать без участия части этого класса. Это нельзя сделать извне. Это можно сделать только изнутри. Если изнутри этого сделано не будет, значит, надо поставить этому капиталистическому классу как целому диагноз: он нереформируем, неисправляем, нетрансформируем. И неважно, какое в нем количество порядочных людей – большее или меньшее. Если эти порядочные люди обеспокоены жизнью страны, они должны понять, что тогда они выходят из некоего сообщества, страну пожирающего. И участвуют в наших проектах по построению новой, крупной макросоциальной общности, антагонистической этому [вышеописанному] раковому заболеванию.

Либо трансформируйте качество нынешнего господствующего класса, и мы вас поддержим. Либо мы ставим этому классу диагноз "неисправляем" и формируем другие классы, которые совместимы с жизнью страны и готовы взять на себя ответственность за страну.

И это – программа-максимум. Но это надо суметь сделать. Это гигантская работа. Это не болтовня. Не истерики. Не постоянные вопросы: "Ах, скажите, что нам делать? А куда мы засунем бюллетень – то в ноябре, то в декабре, то в марте?"

Вам Навальный объясняет куда, в какое именно место, если умеете слушать. Прислушайтесь к авторитетному мнению. Не моему, а его. Ему это предстоит делать. А дальше возникает вопрос – что в этот момент будете делать вы? Когда он сделает то, что он делает – вместе с Белковским, Немцовым и так далее. Вот когда он это сделает – что будете делать вы? Сидеть и смотреть, как все это заваливается? Ведь это же на завал, на распад государства!

Это борьба с головной болью методом отсечения головы. У вас коррумпированное государство – поэтому его просто не будет. Коррупции станет больше. То есть мафиозная болезнь расползется по всем отдельным очагам и приобретет уже окончательно неисправимый характер. Но общества не будет. Страны не будет. Проблему решат. А энергию вашего естественного, благородного протеста соберут в очередной раз для того, чтобы вы сами себе сделали харакири. И к этому сейчас все идет. Это и есть технология идеологической информационно-психологической войны – супервойны на многих полях, с помощью которых Россию так разгромили в 1991году. Своими руками она разгромила себя. Ей помогли это сделать своими руками, понимаете? В этом суть soft-power(мягкой власти). В этом суть подобного рода гибких постмодернистских войн, войн нового типа. Вот так это делается.

Для того, чтобы этому противостоять, есть несколько возможностей.

Первая – побудить господствующий класс к самотрансформации. К серьезной самотрансформации, без дураков. Не к отдельным высказываниям отдельных представителей, а к формированию общностей, соответствующих деклараций, подтверждению этих деклараций делом. Хватит валять дурака по поводу каких-то отдельных интеллектуальных псевдоцентров типа Сколково, работать надо по-крупному. И, прежде всего – простите меня, господа капиталисты, – надо выкинуть из игры значительную часть ваших же коллег по классу, абсолютно несовместимых с жизнью страны. Делайте это быстрей. И это – первая возможность.

Вторая возможность – [если] этого не происходит, мы ставим соответствующий диагноз, и в любом случае (нам это надо делать в любом случае!) формируем альтернативные этому онкологическому образованию макросоциальные группы. Да, трудно. Да, почти невозможно. Но нужно! Любите страну? Понимаете, что ее надо спасать? Чувствуете меру опасности, пропускаете ее через ум и душу, через ум и сердце? Тогда вот так! Иначе нельзя. Это надо формировать и тут же вводить в действие. Воевать – на всех площадках, на каждом сантиметре этого огромного идеологического, информационного, психологического и иного поля.

Дальше. Если в этой войне не удается победить (а только так во втором случае можно повернуть и спасти страну)… Поскольку, подчеркиваю в который раз, нынешнее направление процесса с жизнью страны несочетаемо. Если процесс идет в нынешнем направлении – жизнь страны прекращается до 2017 года в силу всех причин, которые я описал выше. Так вот, если удается победить в этой борьбе – во втором сценарии – то мы можем осуществить поворот. Это уже будет мягкий поворот, но поворот не тот, который рассмотрен в первом сценарии. Это будет не капиталистический поворот. Это уже будет поворот, который осуществлять будет крупная макросоциальная группа, альтернативная нынешнему капиталистическому классу, продемонстрировавшему свою полную несостоятельность, полное фиаско.

Наконец, третий сценарий. Не удалось сформировать эту здоровенную макросоциальную группу. Не удалось сделать так, чтобы эта макросоциальная группа, вступив в позиционную войну с криминальным классом, вытеснила этот класс и мягко осуществила поворот. Ну, не удалось этого сделать. Группа оказалась слаба… Класс криминальный оказался слишком силен... Группа недостаточно эффективно действовала… Не важно… И тогда все рухнуло. И в момент этого обрушения возникает третий сценарий, о котором я все время говорю – аттракторы. Макросоциальной группы не удалось создать в нужном количестве, чтобы она повернула процесс. Но какая-то группа есть? И на эту группу, как на матрас с пружинами, падает камень государственности. Все рушится, и оно снова должно собираться в пределах этой группы.

Четвертыйсценарий, в котором историческая жизнь кончается, я рассматривать не хочу. Мне кажется, что Россия достаточно живая страна, и что историческая жизнь ее не кончится. Хотя все возможно... Если этот аттрактор, который я рассматриваю в третьем сценарии, окажется непрочным, если "камень государственности" упадет на него, и он не выдержит, тогда да – тогда конец.

Хочу это все описать наглядно. Потому что иногда кажется, что говоришь на языке политической теории, говоришь на языке актуальной политики, а это не до конца проникает в душу.

Первый сценарий, о котором я говорю, возникнет, если какой-нибудь дядя, принадлежащий к этому общему классу капиталистов, в котором намешано все, что угодно (он ведет себя как криминальное целое, но намешано там самое разное)... Если этот дядя – яркий, крупный, энергичный, мощный, страстный, объединяющий и притягивающий к себе, как магнит, представителей все того же класса – скажет: "Все! Хана! Хватит!" И поставит четкие, ясные задачи: "Речь идет не о модернизации на сегодняшний момент, не об "экономике знаний" – мы находимся в первоначальном накоплении капитала! Мы залезли в него, мы засасываемся в эту криминальную воронку вместе с ним. Это чудовищная ситуация. Из нее надо выйти! Те, кто хотят выйти, – по одну сторону, под одну программу и лозунги! Остальные – по другую сторону! Мы зовем общество поддержать нас, и мы вытесняем эту криминальную нечисть, вытесняем ее полностью!"

Это первый сценарий. В такой ситуации общество поддерживает этот импульс. Он не решит ничего стратегически, потому что проект Модерн – об этом я буду говорить в следующей части этой же программы – все равно завершается. Потому что этот проект Модерн плохо совместим с русской душой. И так далее и тому подобное. Но можно будет решить массу оперативных задач. Можно будет существенно отодвинуть момент гибели страны. И это – самый реальный сценарий, потому что он требует того, что, казалось бы, возможно. Вроде и дяди такие должны быть, и кто-то к ним притянуться может. И очень ясно, что нужно делать для этого. Но для этого отведен очень короткий исторический срок. Максимум – год. Мак-си-мум! Если этого не происходит (я говорю не о выборном пиаре, я говорю о крупной политической, стратегической акции!)... Если этого не происходит – вопрос закрыт.

Тогда на арену должны выйти другие силы – с некапиталистической направленностью. Когнитариат, особо эксплуатируемые группы нашей интеллигенции, объединяющие и подключающие к себе все остальные народные массы, – тогда они должны выйти на арену исторического процесса. Но они могут выйти на нее, только если они соберутся в крупные макросоциальные общности. А они сейчас, в этом диффузном состоянии, с постели встать не могут. Как говорилось в анекдоте про дистрофика: "Когда ветра не будет – по бабам пойдем". В этом состоянии дистрофии они ничего не могут сделать. Значит, их надо вывести из этого состояния. Предпосылки для этого есть. В этом и суть проводимой работы.

Выйдя из состояния комы, собравшись, восстановившись, починив эти самые поломанные хребты, выйдя из этого состояния морального хаоса, когнитивного диссонанса и еще черт знает чего (аномии, как это называл Дюркгейм), из этого регрессивного, подавленного состояния, и начав социально действовать, сформировав общности, этот класс может действовать в режиме позиционной войны, как говорил Грамши. То есть войны за территорию гражданского общества. Он может в ней победить. И тогда поворот состоится мягко. Это не будет уже поворот под руководством капиталистической лидирующей группы Это будет поворот когнитариата. Он будет мягкий. Государство сохранится, основные константы жизни сохранятся, все это не сорвется ни в какую бездну. На это есть шансы. И на это отведены еще 3-4 года. Это страшно малое время! Очень долго спали! Не работали, не двигались ни в каком направлении. Все ждали спасения от господствующего класса или вообще неизвестно чего. Участвовали в предвыборных шоу и в прочих ничего не значащих политических радостях. Или вообще пребывали в состоянии полного ступора, порожденного тем, что произошло 20 лет назад. Ступора, длившегося чудовищно долго.

Это – вторая возможность.

И третья возможность состоит в том, что макросоциальные общности формироваться-то начали, но не завершили это формирование. Сформировались не огромные макросоциальные общности, способные вести позиционную войну и поворачивать процесс без обрушения. Сформировались относительно небольшие группы-аттракторы, наподобие большевистской партии. Тогда криминальный класс все равно без всякой помощи кого бы то ни было – заваливает государство, и общество, и страну. Страна падает, обрушивается, но возникает ситуация аттрактора. Ей можно подставить руки. Говорил много раз: власть никогда не валяется в грязи. Власть может падать в грязь. Но валяться там она не может. Это третий сценарий.

Вот эти три сценария существуют в рамках нашей политической реальности. Все остальное – забавы и разговор на языке благоглупостей: "Хорошие люди должны отобрать власть у плохих...". Кто такие "хорошие"? Кто такие "плохие"? Ельцин был "хороший", коммунисты были "плохие". Потом оказалось, что Ельцин еще хуже коммунистов. По этой "пустыне" будут водить, пока все не сдохнут.

В этом – основная политическая задача. А теперь я перехожу к задачам другого ранга. К задачам, связанным с политической теорией. Не с актуальной политикой, а с политической теорией. Как вы помните (или не помните? можете посмотреть это снова или принять на веру), в передаче "Открытая студия", где мы впервые обсуждали цифровые результаты с точки зрения того, кто поддерживает «десталинизацию», а кто не поддерживает, – выступал господин Пивоваров. И, выступая, он, в частности, сказал, что "советские люди были лишены доступа к сокровищам мировой культуры, были оторваны от них". Пивоваров считает, что этого "факта" достаточно для начала широко объявленной десоветизации. Вам нравится эта фраза? "Советские люди были лишены доступа к сокровищам мировой культуры. Были оторваны от них". Нравится?

А вот крупному нашему музыканту Михаил Никешичеву, который 27 апреля 2011г написал очень интересный текст, эти слова Пивоварова кажутся воплощением ужаса, безграмотности, хамства и всего остального. При этом музыкант говорит-то не о том, что, мол, Пивоваров нас оскорбляет и все прочее. Он говорит, что даже "с математической точки зрения" очевидно – "…как можно быть лишенным сокровищ мировой культуры, когда находишься в эпицентре этой самой мировой культуры?"

Он говорит: а что – советская культура был вне мировой? Советский человек был лишен шедевров мировой культуры – таких как «Броненосец Потемкин», фильм «Чапаев», «Тихий дон», творений Прокофьева? Он этих-то шедевров мировой культуры не был лишен, потому что они находились в его собственном поле. Он был в эпицентре мировой культуры на этот период, в отличие от нынешнего времени... Это – первое.

Второе. А что, советский человек находился в отрыве от Баха, Гайдна, Моцарта, Бетховена, Генделя? Он находился в отрыве от высокой классической литературы? К этим шедеврам не приобщались интенсивнейшим образом миллионы наших сограждан? Выходя из неграмотности, штурмуя эти высоты науки и культуры?

Не был забит зрителями МХАТ? Станиславский тоже не был в эпицентре мировой культуры? Мы не приобщались к нему? Что значит весь этот бред? Музыкант, который пишет это очень интересное письмо, не ограничивается такой линейной критикой, которую я сейчас привел. Он идет глубже и говорит:

"Почему вдруг на фресках гульбища Благовещенского собора Московского Кремля в ряду праведных русских князей мы встречаем изображения Платона и Вергилия? 

Почему на рабочем столе Й.Гайдна несколько лет лежит поэма А. Радищева «Творение»? Почему музыкальный материал последней из бетховенских симфоний, Девятой (призыв шиллеровой оды «К Радости» - Обнимитесь, миллионы! - завершает финал симфонии) вбирает в себя и мотивы русской плясовой песни «Камаринская»?

Отчего на многие десятилетия забытый в Европе И.С. Бах, не перестаёт звучать и прорастает – через своих учеников и их учеников – в России? Здесь была сохранена и аутентичная манера исполнения его произведений. 

Зачем ученик друга Моцарта, композитора Альбрехтсбергера, Теппер де Фергюсон, приезжает в Россию и становится лицейским учителем музыки у А. Пушкина? Отчего сам Моцарт в последний год жизни рукой чертит на географической карте «линию жизни»: через Варшаву в Санкт-Петербург?

Почему эмигрировавший Сергей Рахманинов почти полностью перестаёт писать музыку? А талант возвратившегося из Парижа Сергея Прокофьева, который начал было «высыхать», расцветает небывалыми в истории музыки ХХ века творческими плодами?"

Итак, весь смысл в том, что "десталинизаторами" говорятся чудовищные вещи. "Советские люди были лишены доступа к сокровищам мировой культуры и были оторваны от них" – и потому превратились в монстров. А американский паренек, который никогда не читал ни Фолкнера, ни Хэмингуэя был "приобщен"» и стал нормальным. Вы понимаете, что это и ложь и оскорбление? И – диагноз, ибо это показывает, куда все заточено.

А вот и другой текст того же Пивоварова. Его интервью более чем респектабельному академическому журналу "Полис". "Запад, – пишет Пивоваров, – может стать новой Ордой… в смысле "самого главного" начальства... Начальство там, где есть материальные ресурсы, власть. Мы имели в виду только это: что там, в этих учреждениях (Запада), – располагается сейчас генеральный штаб (Орды).Там предоставляют ярлык на княжение, там выдают материальное вознаграждение. Запад – это Орда именно в этом смысле. Там – центр мировой Власти... В известном смысле идея товарища Канта… (почему «товарища» – неизвестно) …о мировом правительстве – сегодня на самом деле реализуется. И если кто-то является противником упомянутой структуры, то я лично ничего против нее не имею. Потому что плевать мне на всякие русские-нерусские системы". 

"Мне важно…,– пишет Пивоваров, – чтобы люди жили по-человечески, и если мировое правительство будет этому способствовать – то пожалуйста".

А если не будет? И что значит – "по-человечески"? И чему именно оно будет способствовать? Оно в Ливии очень ясно чему способствует. И в Сербии очень ясно, чему оно способствовало. И из того, что я читал по поводу планов по войне между Китаем и Соединенными Штатами на энергетическом и ином поприще, тоже ясно – чему это будет все способствовать.

И почему это и с какой стати оно будет способствовать в Афганистане нормальной человеческой жизни? Кто сказал, что оно будет способствовать нормальной человеческой жизни в России? Почему вообще оно должно способствовать нормальной человеческой жизни? И, наконец, что такое нормальная человеческая жизнь?

"Что человек, когда его желания – еда и сон? Животное, не боле".

Это кто сказал – русский почвенник в лаптях? Это Гамлет сказал.

"Сведи к необходимому всю жизнь, и человек сравняется с животным". Это кто сказал? Это – а-ля рус? Это "Король Лир"!

"…Чтобы люди жили по-человечески, и если мировое правительство будет этому способствовать - то, пожалуйста. К тому же, в рассуждениях Канта о мировом правительстве, как мы помним, имеется одна очень важная мысль…(Очень надо за Канта уцепиться) –Кант говорил о том, что Россия не сможет управлять Сибирью". 

"Это мне очень близко,– пишет Пивоваров, – я убежден, что Россия в ближайшие полстолетия уйдет из Сибири: депопуляционные процессы будут столь сильны, что Россия географически сузится до Урала…".

Дальше Пивоваров пишет: "…Нужно, чтобы Россия потеряла …Сибирь и Дальний Восток. Пока у нас будут минеральные ресурсы, пока будет, что проедать, пока… зарплаты выдаются так: цены на нефть поднялись – выдали, не изменится ничего…

…Вопрос в том, кто будет контролировать Сибирь и Дальний Восток?… Пусть придут канадцы, норвежцы…"

А если придут китайцы? Мало ли кто еще? Почему это – канадцы, норвежцы? Ясно, что имеет место некое явление идиосинкразии. При этом – идиосинкразии ко всему русскому... вот как к тараканам. Так хочется, чтобы это кончилось, что невозможно держать в узде эту эмоцию. Даже когда ты умен, и что-то понимаешь, можешь свести концы с концами, – не хочется, чтобы это было. Нужно, чтобы это закончилось, потому что это отвратительно, омерзительно... И вот в чем смысл.

Поэтому надо сказать, вопреки всякой реальности, что «…советские люди были лишены доступа к сокровищам мировой культуры, были оторваны от них».

Поэтому надо сначала русским ударить по советскому, а потом модернизацией – по русскому. Или точнее, как я уже говорил, сначала нужно ударить советским по имперскому, потом имперским – по русскому, а потом и по русскому – до конца. Нужно истреблять сначала советское. Потом выяснится, что нельзя его истребить без истребления имперского. А потом выяснится, что все это нельзя истребить без истребления ядра русской культуры. И все это вместе проникнуто – вот ЭТОЙ идиосинкразией. Это – вот ЭТА война, война – на окончательное уничтожение всего и вся.

Вот что такое политическая теория.

Вот какие ставки существуют в этой игре.

Вот как в ней разложены карты.

Вот насколько безумен будет тот, кто поверит в то, что кого-то интересует "десталинизация" или хотя бы "десоветизация". Ибо избавление от имперского наследства [превратится в] полное, окончательное уничтожение всего – и смыслов, и территории, и населения. И превращение этого всего в поглощаемый другими странами и центрами сил субстрат – беспомощный, съедаемый субстрат. И когда его начнут съедать, будут ликовать: "Какое счастье – этот омерзительный субстрат исчезает!"

Внутри всей этой игры есть одна ключевая точка, к которой я перехожу, сведя в данной передаче счеты с политической теорией и переходя к политической философии.

Я говорил, и буду говорить постоянно, что одна лишь точка определяет все: либо модернизация тождественна развитию, и тогда русская смерть неизбежна – либо модернизация не тождественна развитию, и тогда все происходит совсем по-другому.

В пред-предыдущей передаче я предложил вашему рассмотрению картинки, которые связаны с тем, что такое – развитие по Модерну.

Первый принцип Модерна. Не будем здесь ссылаться на Руссо и его последователей – Сен-Жюста или Робеспьера, которые говорили, что человек хорош и его надо исправлять. Эти последователи рухнули и уступили место совсем другим силам, которые говорили, что человек плох и надо этого человека приковывать цепью закона. Зверя – приковывать цепью закона.

Вот этот принцип – не лишенный романтизма, поэзии, а главное, даже и здравого смысла, очень близкий американским просветителям и их пуританской сути и далеко не чуждый Западу вообще, – этот принцип сумел организовать великие дела на протяжении нескольких веков.

 



 

Техническая среда в которой человек обитает (искусственная среда, в которой обитает антропос), начала развиваться по экспоненте. Мы получили все, что сейчас имеем. Но человек не стал развиваться. Он остановился, потому что принцип Модерна – есть принцип отказа от возвышения человека каким-либо проектным способом. Нельзя заниматься возвышением человека! Нельзя бросать силы на возвышение человека! Человек – константа! Возвышать надо искусственную среду. Возвышать надо регулирование общества. А человек будет таким, какой он есть.

Оптимизируйте регулирование обществом. Оптимизируйте способы производства. И – среда изменится понемногу, а человек в ней останется константой. И все, что нужно будет делать на новом этапе, это вводить человека в соответствие с новой средой. Да, конечно, человек, получивший компьютеры и все прочее, понемножку разовьется. Он получит другие базы данных, он получит сокрушительные возможности. Что-то в нем понемножку куда-нибудь изменится. Но, вообще-то говоря, наплевать на человека, – говорит Модерн. Человек – это константа. Главное – это рост производительных сил и рост форм организации общества: институтов, рынка, политической демократии и всего остального.

Это первый принцип. Этот принцип подошел, как я уже показывал, к барьеру Питерса, то есть к барьеру, когда разрыв между качествами человека и полученными человеком возможностями просто ликвидирует цивилизацию. И это понимают очень многие. Пусть они не лукавят, что они этого не понимают. Эти обсуждения на Западе идут. Русских не слышат, потому что не хотят слышать. А на Западе такие обсуждения идут очень сильно.

 



 

Итак – надо либо сворачивать технический прогресс и бросать все в Контрмодерн, либо наращивать человека и возвращаться к русскому "ноу-хау", связанному со Сверхмодерном, либо двигаться прямо к катастрофе. Другого пути нет. Поскольку в Контрмодерн уж очень не хочется и еще неизвестно, можно ли туда попасть без катастрофы, то русское «ноу-хау» (развитие, в котором человека будут развивать вместе с производительными силами; эта мечта коммунистов, очень русская, о новом человеке и новом гуманизме) – является первым признаком Сверхмодерна, отличающим его от Модерна.

Уже первый принцип, фундаментальный гиперпринцип Модерна, исчерпан. Надо останавливать развитие. Или переходить на русскую (по сути своей) модель. Модель ускоренного развития и человека, и технической среды. Модель согласования темпов развития человека с темпами развития технической среды, т.е. модель резко большего внимания ко всему, что связано с развитием человека.

Второй принципМодерна, который тоже находится в стадии исчерпания – это принцип безутешительности.

Да, Модерн проводит секуляризацию, он выводит трансцендентное, т.е. Бога, за скобки. Он говорит, что все имманентное безблагодатно, что в нем нет ничего такого, чтобы было местом обитания Бога. Бог обитает в потусторонних мирах. Он не спускается на землю. Его благодать не пронизывает собой земную жизнь. Это очень протестантская формула. Религия превращается в личное дело каждого, а вот в этой здешней  безблагодатной жизни мы имеем право делать все – только по законам рациональности. Здесь нет блага, здесь есть рацио. Здесь можно что угодно мять как угодно, потому что все оно – безблагодатное, потому что это – безблагодатное место.

Русские этого никогда не принимали и не хотели. До чего довело это "безблагодатное насилование" той среды, в которой мы живем? Оно привело к экологической катастрофе. Значит, второй принцип Модерна тоже отменяется. Нельзя ощущать окружающую тебя среду как безблагодатную и разбираться с ней, как повар с картошкой. Но тогда русское ощущение того, что трансцендентное есть в имманентном (я всегда говорил, что это такая природная модель "березовой рощи, пронизанной светом"... все то, о чем говорили и писали все русские поэты) – оно становится в глобальную повестку дня. Потому что только в этой модели можно преодолевать экологическую катастрофу. Только преклоняясь перед средой и вместе с тем, не превращая все это в Мать-Природу. То есть, не возвращаясь в матриархат, а веря в то, что человек является главным фактором внутри этой благодатности здешней жизни.

Третий принцип– это социальная атомизация. Когда говорят, что политическая демократия – это такая замечательная вещь... Конечно она замечательная вещь. Но политическая демократия работает только тогда, когда вы создали газ из атомов. Как и рынок. Без предельной индивидуализации, без ломки всех традиционалистских схем, без вывода человека из традиционной матрицы, из любых форм коллективизма – нельзя переходить ни к формальной политической демократии, ни к формальному рынку. Потому что и та, и другая модели построены на принципе газа. На законах термодинамики. Есть атомы, которые статистическим образом регулируют свою жизнь.

Вы создайте атомы, а потом начнется рынок и все остальное. А если у вас внутри корпоративно-коллективистские среды, и вы эти среды отпустили (в смысле рыночном), то будет мафия, а в смысле политическом – будет политическая мафия. Или война племен. Вы же не хотите политическую демократию в феодальном обществе осуществлять, при крепостном праве, правда? А в Ливии можно? Или где-то еще? Итак, речь шла о социальной атомизации, индивидуализации, разрушении любых форм коллективизма. Русские никогда этого не хотели. Они всегда считали это бесперспективным. Они всегда противопоставляли этому индустриальный и постиндустриальный коллективизм. Советское предприятие – как целостную систему жизни и деятельности. И – академгородки. Сейчас на повестке дня встали формы нового коллективизма. Не работает эта атомизированная среда. Не работает она вообще! Гибнет этот газ, загибается. Этот индивидуализм превращается в суицид.

Четвертый принцип– ломка сословных перегородок, осуществленная в Модерне. Это прекрасный принцип. Сословные перегородки надо сломать. Но они же были не доломаны. Остались буржуазные, которые теперь превратились в ново-феодальные. Так что же надо делать? И к чему же все время стремились русские? И что было реализовано при коммунизме? Меритократический принцип. Принцип качеств. Не элита наследования, а элита качеств должна стать основной. Не уравниловка, в которую все время тычут нас. А справедливое неравенство. Принцип справедливости этого неравенства. Ты можешь больше? Ты делаешь больше? Получи больше!

Ты рабочий шестого разряда, и ты приезжай на "Мерседесе-500" (только не как хорек, наворовавший деньги, а как рабочий шестого разряда), – и пусть парень на проходной видит, что рабочий высшего разряда приехал на этом "Мерседесе" и в каком-то смысле равен генералу и равен академику. Вот этот меритократический принцип сейчас называют принципом завтрашнего дня, посткапиталистическим принципом развития.

Без этого – обойтись невозможно. Без этого буржуазное общество стремительно превращается в новый феодализм, в общество закрытое, недооткрытое.

Конечно, открытость капитализма лучше, чем открытость феодализма. Деньги дают большее равенство, чем сословные перегородки. Но этого недостаточно! Эта динамика недостаточна! И не надо нам говорить, что мы хотим вернуться в общество, лишенное социальной динамики. Мы хотим вернуться к новой, гораздо большей динамике, о которой сейчас постоянно говорят, и которая у русских – в крови. И в советском опыте существует она, и прежде всего она.

Пятый принцип– так называемая «топка Модерна». За счет чего все работает? Все работает за счет того, что полунищего крестьянина выдергивают из традиционного общества, кидают на завод, где он за малые деньги (но гораздо большие, чем он получает в своем крестьянском труде) счастлив отпахивать по 12 часов в день. Это китайский принцип. Это вьетнамский принцип. Это индийский принцип. Но это уже не может стать русским принципом. Все это давно уже использовано. Наша "топка" сожжена. И западная "топка" сожжена. И рано или поздно будет сожжена индийская "топка", китайская "топка", вьетнамская "топка". И тогда все остановится.

Для того, чтобы оно не остановилось, нужно работать не на этой традиционалистской "топке" и не на энергии расщепления, в которой русские видят зло, а на энергии синтеза, на энергии новых коллективностей. На этой энергии можно двигаться дальше. А на энергии разрушения традиционного общества можно работать только до тех пор, пока это традиционное общество будет разрушаться. Пока оно разрушается – за счет этого поднимается следующее. А потом-то все останавливается.

Следующийвеликий принцип – это принцип закона, как главного регулятора общественной жизни. Ну, не люб этот принцип русской душе. Много об этом сказано. Я говорил об этом, и мы будем разбираться с этим подробно. Здесь же я просто перечисляю принципы.

Русские сделали культуру в XIII-XIХ веке гипер-регулятором. Все об этом говорили – не только Ключевский, но и многие другие. Говорили о том, что именно культура стала этим регулятором, что фактически возник светский священник в лице деятеля культуры с его проповедями. Что Достоевский – не Гонкуры. Что не изящество, не литературное совершенство было сутью русской культуры, а новая светская проповедь, которая, между прочим, создавала приличное гражданское общество. Динамичное – вот что самое главное. И этот же принцип был перенесен в советское общество. И поэтому пусть Пивоваров с его клеветой о том, что это общество было отчуждено от культуры, идет куда подальше. Отчуждено оно от культуры – сейчас.

Седьмой принцип– это принцип поощрения многообразия – при наличии синтеза, точки схода. Если в традиционном обществе многообразие не поощрялось, потому что традиционное общество понимало, что оно не может справиться с этим разнообразием, то Модерн говорит – будьте многообразными, но давайте сойдемся в некоторых точках.

В точках рациональности. В точках разума.

Нация – такая точка схода.

Закон – такая точка схода.

То есть – все сначала расходится, а потом сходится.

А вот Постмодернизм эту точку схода уничтожает. Он говорит: "Давайте разойдемся, а сходиться совершенно не надо". И тут же жизнь разваливается.

А те своды, которые создавал Модерн, те точки схода, в которые он связывал систему, те архитектурные, политические, духовные, экономические, юридические замки, в которые он замыкал всю эту систему, – разваливаются. Разваливаются!

Нация как новый вид макросоциальной общности, преодолевающей этнический, конфессиональные и другие противоречия – разваливается.

Имперские народы еще будут жить, а нации разваливаются.

Право на развитие для всех людей, всех наций, всего человечества останавливается. Потому что нельзя при существующем количестве ресурсов в мире дать еще трем миллиардам людей получить то, что получают американцы и европейцы.

Но самое главное не это! И не капиталистические буржуа с их рынком, которые тоже останавливаются. Главное – безутешительность.

Модерн сказал основное слово: жизнь – безутешительна. Ну, хотите – верьте, это – ваше личное дело. Но мы (т.е. Модерн) строим все на основе безутешительности. Мы здесь живем и умрем. Смерть – фатум!

Русские спрашивают (а теперь уже и весь мир, потому что безутешительности удалось жить один век, а дальше все остановилось): "А зачем? Зачем нам все эти блага, если мы умрем? Зачем нам все это нужно?"

Русские, в советском и несоветском варианте, все время искали утешительность за пределами классических конфессий. Это делали и Вернадский, и Федоров с его «Общим делом». И Богданов с Луначарским и Красиным – с богостроительством. Все искали эти новые формы утешения. Сверхмодерн видит эти новые формы утешения в новой науке. Науке, которая выйдет за узкие гносеологические рамки, которая сможет создавать культуру. И об этом мечтали русские. Все! Циолковский, Федоров, Вернадский…

Вот это и есть то, что русские должны принести в XXIвек, ибо иначе не получается. Безутешительность перестает работать. Отсюда вывод: при катастрофическом состоянии, в котором находятся русские, у них есть потенциал для того, чтобы продолжить развитие за пределами Модерна. По ту сторону катастрофы Модерна, которая началась. В 2008 году она началась! Это – витки катастрофы Модерна.

А у других стран нет возможности это делать. Да, это русская исключительность! Она никого не топчет. Она всех спасает. Она никому не плюет в лицо. Она всем протягивает руки. Но она есть. И до тех пор, пока ее не ощутят в полном объеме – все будет бессмысленно. Илья Муромец будет лежать на печи и подыхать, потому что он не хочет без этого жить. Покажите это, разберитесь с этим, скажите самим себе, что это есть – и начнутся совершенно другие процессы!

Вот этим мы и хотим заниматься в пределах того начинания, которое называем "Альтернативные модели развития": исследованием Модерна, Постмодерна, Премодерна, Контрмодерна – всего этого вместе.

Понимание – где тут исчерпание.

Выработка новой повестки дня, стоящей перед человечеством.

И выработка русских ответов на эту повестку дня.

Потому что именно в пределах русской культуры, русской мысли, русской жизни – все эти ответы уже содержатся. Их надо найти и доразвить. Найти – и доразвить!

И это главное направление той стратегической войны, которую нам предстоит вести.
