Я хотел бы опять начать с деятельности нашей. И с этой целью зачитать фрагмент из стенограммы, находящейся на официальном сайте президента России «Встреча с ветеранами Великой Отечественной войны и представителями военно-патриотических организаций». (www.kremlin.ru/transcripts/11191)

Махмут Гареев говорит президенту России очень правильные слова: «И в свете того, что Ваши помощники – Федотов и Караганов, другие – сейчас затеяли, назвали это десталинизацией, мне кажется, это всё-таки ошибка. Я считаю, что надо обязательно увековечить память репрессий, вообще погибших. Если кто-то совершал преступления, что-то неправильное, нещадно надо критиковать. Вообще, надо объективно, независимо от того, кто это, критически оценивать историю. Но не надо насильственно сознание людей переделывать, целого народа. Думаю, что что-то в этой области надо поправить, это приведёт только к раздору, расколу внутри нашей страны, в среде ветеранских организаций. Если  можно, это  надо бы поправить». Так говорит Гареев президенту.

Что отвечает президент?

«Что же касается оценок истории, я не буду сейчас погружаться в оценки истории. Скажу только одно: применительно к историческим событиям недопустимы никакие кампании. Любая кампанейщина во вред безотносительно к оценке роли или места тех или иных политических персонажей. Во-первых, мы должны смириться с тем, что они были в нашей истории, их никуда не деть. Это первое. И второе – эти оценки могут быть абсолютно разными, но они не должны принимать характер кампании. Мы кампании видели в советский период сначала с разоблачением разных врагов и так далее, потом кампании появлялись и в другие периоды.(Имеется в виду постсоветский период – С. К.) Их быть не должно, это должен быть объективный, нормальный анализ. Каждый свой выбор сделает, и это будет абсолютно корректно и точно. При этом должен быть обеспечен доступ к знанию, к объективным знаниям».

Эта кампания по десталинизации, декоммунизации является частью большой мировой игры.

Это не конъюнктура, не происки отдельных третьестепенных сил. Ну, я понимаю, конечно, что Парламентская Ассамблея ОБСЕ – это не конечная инстанция в мировом процессе. И затеяли всё это несколько наших бывших союзных республик, испытывающих к нам особо страстную нелюбовь. Всё понятно. Но кампания эта совершенно иного масштаба. Это одна из крупнейших мировых кампаний. Если хотите, то это ось идущей мировой игры.

Для России, для русского сознания признание собственных недостатков, вот эта критика, какое-то внутреннее раскаяние в какой-то неправоте, острое осознание неправоты – это, если хотите, ещё и часть духовно-религиозной традиции. Покаяние – это огромный позитивный соблазн для русской души. Это принцип самоумаления, после которого должен начаться колоссальный подъём.

И очень легко профессиональным холодным людям, принадлежащим к другим культурам, просчитать этот момент, понять структуру этого соблазна и попасть в него, задеть его своими интеллектуальными провокационными инструментами с тем, чтобы превратить этот позитивный соблазн в негативный соблазн самооплёвывания. Превратить вот это самоумаление во имя подъёма – в самооплёвывание и самоликвидацию.

Там настолько всё трагически рядом находится – вот эта возможность самоумаления и возвышения, невозможность самоумаления без возвышения, – что достаточно сдвинуть это на несколько миллиметров духовных, и всё превратится в свою противоположность. Там, как в русской душе всегда, всё очень рядом, очень полярно.

Сделано было именно это.

Шквальная шоковая кампания, именовавшаяся «перестройкой» и не имеющая ничего общего с модернизацией, развитием как таковым, преобразованием нашей жизни, с какой бы то ни было революцией и т.д., и т.п., – вот эта шквальная подлая кампания, она как раз и апеллировала к очень большому позитивному духовному соблазну русской культуры и превращала его в этот негатив. Она сдвигала его таким способом, чтобы началась самоликвидация, которая уже никакого возвышения в себе содержать не будет.

Это было сделано. И миром воспринято, как подписание моральной капитуляции. Осудив себя таким способом, осудив таким способом собственный проект, собственную идею, во имя которой были принесены огромные жертвы… И тут жертвами являются все. Жертвы коллективизации – это тоже жертвы на алтарь великого проекта. Белые, погибшие в гражданской войне, – это жертвы на алтарь великого проекта. Мой дед, пострадавший в 37-м году, – это жертва на алтарь великого проекта. Великого проекта, имеющего своим апофеозом победу во Второй мировой войне – уничтожение фашизма. Так распорядилась мировая история. Это место она отвела России. Так она расставила фигуры на великой шахматной доске.

К тому моменту, как было сказано, что этот проект – гадость, пакость… 
того, на что так молились, во что так верили, что так любили, на алтарь чего принесли такие жертвы, пролили такую кровь – вот это отбрасывание, оно и по сути было чудовищной моральной капитуляцией, и воспринято было в мире именно так, потому что в мире к этому очень чутки.

Это в России (особенно, в советской) всё происходит более небрежно. Я говорил уже, что я вообще никогда не разводился, но знаю по знакомым, которые разводились, что всё делалось «на глазок». Когда больше было совести у главы семейства – он, уходя, всё оставлял семье. Когда меньше – ну, как-то ещё делили… А на Западе это всё происходит не так. Поэтому там супруге или супругу, сказавшим: «Извини, я хочу покаяться…» – говорят: «Так, так, так… А можно под диктофон? Ага! Ваши сведения будут приобщены к делу! Брачный контракт будет расторгнут не так, как Вам надо, а так, как мне надо.» То есть там (и это принцип модерна) за слово отвечают. Покаялся – плати.

Моральная капитуляция, безоговорочная, осуществлённая Горбачёвым, привела к политической безоговорочной капитуляции, подписанной в Беловежье и одобренной тем же самым Горбачёвым. А безоговорочная капитуляция предполагает, что оккупант в своём праве. И осуществляет он любой «Гарвардский проект». И грабит он твою территорию так, как хочет.

Теперь наступило новое время, в которое нужно, чтобы Российская Федерация – услышьте меня! – Российская Федерация как правопреемник СССР и член Совета Безопасности подписала новую моральную безоговорочную капитуляцию и начала истерическую кампанию по самооплёвыванию, оплёвыванию сначала своей 70-летней истории, а потом и далее со всеми остановками.

Эту кампанию надо довести до пересмотра результатов Второй мировой войны – вдумайтесь! – до пересмотра результатов Второй мировой войны, потому что Россия должна признать свою ответственность за развязывание Второй мировой войны, а значит, отказаться от своего вклада в победу. А, отказываясь от этого вклада в победу, она позволяет переустроить мир. И речь идёт именно о постъялтинском переустройстве мира, в котором её выводят из числа победителей, заставляют каяться, подписывать уже не от СССР, а от самой себя, – этого обрубка, всё-таки достаточно большого, хотя и чудовищно обкромсанного, – подписывать моральную, политическую и иную капитуляцию.

А далее, оказавшись в состоянии субъекта, подписавшего оное, потерять юридическую, геополитическую, экономическую и прочую правосубъектность, получить опеку и полное право того, кто опекает тебя, делать с тобой что угодно. Это смысл безоговорочной капитуляции. Она так построена.

Когда японцы спорят по поводу Курильских островов, все им говорят: «На «Миссури» была подписана безоговорочная капитуляция. О чём же вы спорите? Вас можно было, как угодно, дальше членить…» Они говорят: «Нет, император оставался императором, капитуляция была не совсем безоговорочная. Всё-таки император был». А германская была совсем безоговорочная… В этом разница между обычной капитуляцией и безоговорочной, между подписанием поражения в войне, при котором ты сохраняешь геополитическую, духовную и прочую правосубъектность, и подписанием безоговорочной капитуляции.

Русских тянут туда – к полной самоликвидации. Это огромная игра в переустройство мира за счёт России. Русские должны оплатить очередное переустройство мира – собой. Услышьте меня! Собой. Все – кто любит красных, кто не любит красных, белые, не белые – поймите, о чём идёт речь! Об окончательном конце.

Точка, которую мы задели, – не сводится к Парламентской Ассамблее ОБСЕ. Вот сейчас во Львове наци подняли голову. Что они опять говорили? «Русские, покайтесь за Вторую мировую войну!» Это ключевая точка мирового процесса. Если бы сейчас это покаяние состоялось, если бы какое-то количество слов было извлечено из уст самой власти, а не тех, кого Гареев так хорошо назвал «Ваши помощники – Федотов и Караганов, другие – сейчас затеяли, назвали…», – и всё. А дальше обратного хода нет. Сказал «А» – говори «Б», сказал «Б» – говори «В», сказал… И всё.




Русские – часть Запада, хотя бы христианского. Если христианский мир – это Запад, то русские – часть Запада. Но русские – альтернативная часть Запада, потому что они православные. Это христианство – и поэтому это Запад. И это другое христианство, альтернативное, и поэтому это альтернативный Запад.

Начинается всё гораздо раньше. Первые горизонты, на которых это абсолютно видно (и я тоже об этом говорил), это Греция – Рим. Русские, конечно, тяготеют к греческому Западу, а не к римскому. А там есть очень тонкая борьба, там и переплетения богатейшие… Но там очень тонкий конфликт внутренний. Эти конфликты маркируются на других этажах истории.

Главный вопрос в том, что Запад ненавидит русских не за то, что они – другие, а за то, что они – его альтернатива. Его альтер эго. Так ненавидят только альтер эго.

А не-Запад ненавидит русских за то, что, когда Запад обычный падёт, останется русский альтернативный Запад как последний оплот развития.

Поэтому его с двух сторон хотят добить. Одни – для того, чтобы Запад побыстрее пал. А другие потому, что они просто ненавидят собственного двойника, собственное второе лицо. Так всегда. Любовь и ненависть противоположны друг другу только в простейших лубках, а на самом деле любовь с ненавистью сплетены. Самая страстная ненависть существует по отношению к чему-то близкому. Далёкое (великие восточные культуры) так не ненавидят. Их уважают со стороны, их холодно, возможно, стремятся добить, но их так не ненавидят, как собственную альтернативу.

Взятый русскими марксизм, опять-таки, был альтернативным Западом. Русский коммунизм родился как альтернативное западничество.

Пётр – это альтернативное западничество. Православие – это альтернативное западничество. Византия – альтернативное западничество. Это не Китай, не Индия, не Бирма. Это «спор между собою», поэтому особенно острый, особенно судьбоносный спор. Когда показалось, что главный, основной Запад всё выиграл, всё победил и решил все свои проблемы, в этот момент усилиями многих сил русская альтернатива начала сворачиваться. Моральная капитуляция коммунизма, подписанная Горбачёвым, была одновременно и моральной капитуляцией русской альтернативности вообще.

Теперь абсолютно ясно всем, что этот самый основной Запад, который так гордился тем, что он всё сделал, просто нанёс удар по своему двойнику и по самому себе, как давно хотели нацисты, которые говорили, что надо уничтожить двух «ялтинских хищников». Уже в Сан-Ремо они говорили в 1946 году, если мне не изменяет память, что их окончательная цель в этом. И они сейчас близки к решению этой задачи, как никогда.

В этой ситуации пытаться вычёркивать духовное значение русского православия вообще, выступать с позиций примитивного атеизма – это просто подписывать самим себе смертный приговор.



«Плачет киска в коридоре, у неё большое горе: злые люди бедной киске не дают украсть сосиски»




Все, кто осмысливает происходящее, должны твёрдо отдавать себе отчёт в том, что построенная после распада СССР политическая система является антисоветской. Это её фундаментальное неотменяемое свойство. Рамка консенсуса или, как я неоднократно говорил, некоего «политического ящика» – это антисоветизм. И в этом нет ничего странного. Так и должно быть.

Когда большевики победили, то рамкой стал антицаризм. Люди из окружения Леонида Ильича Брежнева уже могли под портретом государя императора чокаться и пить за его здоровье, но на съездах партии они говорили о проклятом царизме. Это не закон – это рамка вот этого ящика.

Здесь рамка – антисоветизм. Внутри всего этого (я это тоже уже говорил) есть:

- либеральный антисоветизм,

- центристский антисоветизм,

- националистический антисоветизм,

- фундаменталистский антисоветизм,

- фашистский антисоветизм.

Это всё антисоветизм. Гитлер тоже антисоветчик, антикоммунист и всё остальное.



Либеральный антисоветизм принесли в жертву первым (и это ставит на передний план вопрос, кто же приносил в жертву, кто же жрец). Гайдар и его ребята убили либерализм.

Уже поздний Ельцин пытался передвинуться в сторону центризма, а Путин полностью разместился здесь. И сейчас эта история доигрывается.

Почему же она доигрывается, почему здесь нельзя остановиться, почему ничего нельзя здесь сделать?

Есть одно ключевое обстоятельство, имеющее отношение и к политической философии, и к политической практике одновременно. Суть его заключается в следующем.

Капитализм переживает очень сложный период.

Во-первых, это период краха модерна. У капитализма нет легитимности за пределами модерна, а крах модерна налицо. Это крах всех основных регуляторов.

Во-вторых, у капитализма есть гигантские проблемы с историей как таковой. Как он себя позиционирует по отношению к истории? С чем мы имеем дело сейчас? Это история? Это постистория (как говорил Фукуяма, «конец истории»)? Ведь у этого есть своя традиция. Это некая сверхистория (как говорил Маркс, «из царства необходимости в царство свободы»)? Что предлагает капитализм в качестве исторического ответа? Если он – конец истории, то тогда посткапитализма не существует. Но тогда он должен признать, что история кончена. А это очень тяжёлое признание. Чем она кончена? Все ли согласятся на такой конец? И так далее.

Кроме того, он же развивался, развивался и развился до империализма –как говорили, «высшей стадии развития». Или до сверхимпериализма, как говорил Каутский. До «железной пяты». Но он доразвился дотуда. Он представляет собой ещё капитализм, уже империализм или уже сверхимпериализм?

Соединённые Штаты Америки очевидным образом хотят использовать империалистическую коллизию для того, чтобы отыграть «по полной» всё, что связано с законом о неравномерности развития. То есть использовать своё военно-техническое преимущество для того, чтобы убить страны, которые быстрее, чем они, начинают развиваться.

Видите, какой набор огромных, огромных коллизий!

Но внутри всех этих коллизий есть русская. Она называется «Первоначальное накопление капитала». Для того чтобы на уровне центризма, национализма или где-то ещё остановиться, нужно прекратить первоначальное накопление капитала. А класс, который сформировал систему, не хочет прекращать первоначальное накопление капитала! Он чудовищен в этом смысле. Это класс-фаг, класс-монстр, который всё пожирает. Это не капитализм, это субъект перманентного нарастающего первоначального накопления – шизокапитализм, как говорили постмодернисты, монструозный капитализоид.

Вот этот монструозный капитализоид – он не может решить проблемы. Он всё что может – это сдвигать процесс дальше. Центризм будет отыгрываться. Потом национализм – там он пожрал опять всё, он ничего не решил. Ему надо двигаться в фундаментализм, то есть в контрмодерн, в феодализм. Потом ему надо двигаться в фашизм.

А что ему ещё делать, этому монструозному капитализоиду? Он же создал систему – и она создала его. Они с ней близнецы-братья. Разорвать эту связь невозможно. С первоначальным накоплением заканчивали, завязывали, это делали страшным усилием, всегда не бескровно. Ещё не написана настоящая история того, как это делали в Америке, и что именно осуществил Рузвельт под видом борьбы с мафией, какую зачистку он там устроил, этот великий демократ, для того, чтобы что-то спасти. Есть и другие примеры.

Поскольку на каждом из этих этапов разорвать монструозный капитализоид с первоначальным накоплением не может и не хочет (это очень грубая вещь, но устами таких монстров говорилось: «Бабки здесь, а аэродром – на Западе»), это класс-вывоз, класс-паразит. Он ничего не хочет. Он только пожирает среду своего обитания.

Нет капиталистического уклада – есть субуклад в щелях, нишах, кавернах советского уклада. Это рептилии очень хищные, с блестящей мускулатурой, великолепными зубами, великолепной нервной системой, зрением, которое видит только то, что можно сожрать, и чувством пространства, позволяющим беспощадно прыгнуть на ближайший кусок жратвы. Сожрать – и жрать снова, сожрать – и жрать снова.

Я много раз говорил, что на военно-промышленный комплекс страна-противник может заслать агента, который будет разрушать предприятие. А может прислать вора, который ни о чём не будет знать, он вообще не агент, он никаких директив не получает, он абсолютно чист, кристально. Он просто ворует. А объект исчезает. «Что ты сделал?» – «Как что сделал? То, что мог, то и сделал».

Положили перед собакой сыр. Она его сожрала. Кто виноват? Собака?

Смысл заключается в том, что в этих условиях движение монструоида будет именно сюда, оно не может быть другим. Значит, ему сейчас надо переходить в националистическую нишу. И он пытается. Никто не видит, как он пытается, а он пытается туда сдвинуться.

Части этого псевдокапиталистического плазмоида очень не хочется туда двигаться, поэтому он останавливается. Но он не может туда не двигаться. А вот если он повернёт назад, то он просто мгновенно развалит страну.



Поэтому если этот капиталистический монструоид будет двигаться по своему классическому направлению [в сторону националистического антисоветизма], страна будет мирно гнить, догнивать примерно к 2017 году. И тут в конечной фазе будет либо самоликвидация яростная (ядерную войну начнут), либо тихая.

А вот если он начнёт поворачивать назад, то это всё сразу упадёт, потому что этот поворот запрещён. И эта десталинизация и всё прочее, с этой точки зрения, с точки зрения политической теории, она и была попыткой  прыгнуть назад [в либеральную нишу] – в крах.

Это-то и есть перестройка – быстрое, шквальное обрушение за счёт нарушения всех законов жизни государства. И осмеливаться называть это – эту мерзость перестроечную – модернизацией, революцией и всем прочим могут только очень недалёкие, очень внутренне неразборчивые интеллектуально или очень двусмысленные люди. Это нельзя себе позволять.

На сегодняшний день перед нами стоит вопрос: либо движение будет продолжено в эту сторону, либо оно будет повёрнуто, и тогда – быстрый крах. Естественно, быстрого краха не надо по принципу, который я давно уже изложил, апеллируя к «Белому солнцу пустыни»: «Вы хотите сразу [умереть] или помучиться?» – «Лучше помучиться».

Отвечаю. Если только эти тенденции мерзости нарастают, если только разрастается монстр и ничего большего не происходит, – то тогда что долго, что коротко… Тем более, что и то, и другое – довольно быстро. Но если растут какие-то другие тенденции, и то, что мы здесь разговариваем, есть рост этих тенденций, – то, возможно, эти чистые, другие тенденции довольно быстро вырастут и успеют перейти черту.



Кроме того, монстр, дожрав всё, рухнет. И тут и возникнет вопрос об этом «брезенте», «аттракторе» и всём прочем. Только тут и не раньше. Мягкий переход – это переход, если скорость роста антимонструозных социальных тел будет выше и качество будет выше, чем уровень роста монструозных тел. А они нарастают. Поэтому времени, в любом случае, крайне мало.

А с точки зрения аттрактора – это другая ситуация. Никто ему не помешал. Эта сила хоть и росла, но недостаточно быстро. И на неё всё рухнет. Тогда она либо выдержит, либо разорвется. Вот если она дорастёт [до определенного уровня], то и удар будет меньше, и она будет крепче. Если же она окажется вот здесь [не дорастет], то она точно провалится.

Вот в чём политическая суть того, что происходит у нас на глазах и к моменту, когда вы будете слушать эту передачу, будет разворачиваться дальше.

Мы будем следить за этим, смотреть, думать о том, в какую сторону это развивается, и участвовать в этом. Участвовать в этом постоянно, набирая силы. В этом наша задача.

Я рассказал здесь подробно об исследовании. Не только об исследовании как деятельности, но и о смысле этих исследований как политической философии. Я рассказал о том, что такое политически актуальная часть этого процесса. А она вот сейчас будет разворачиваться у нас на глазах. И нам надо будет так или иначе относиться к ней. И я рассказал о том, что такое это всё с точки зрения политической теории.

Я одновременно с этим ещё раз обращаюсь ко всем, кто может: давайте заниматься АЛЬМОРом как очередным направлением. Давайте заниматься теорией развития вообще, альтернативными формами развития через их строгое описание. Нам не нужно здесь «самостроков», нам нужно полностью разобрать всё, что связано с модерном, выявить все русские альтернативы по всем остальным направлениям.

Есть такое движение антиглобалистов, и оно довольно скучное. А есть движение альтерглобалистов – оно гораздо интереснее.

Вообще, главный вопрос, если хотите, в следующем. Левые движения потеряли моральную чистоту и классическую свою силу, они потеряли теоретический, мировоззренческий аппарат после марксизма и после краха коммунизма, они потеряли свою способность выдвигать собственные модели развития, которые не совпадают с моделями неолибералов и всех других, они потеряли самость.

Есть миллионы и миллионы людей во всём мире. Есть огромное количество людей в нашей стране, которые являются неисчерпаемым кладезем для всего этого, которые хотят мировоззренческой когерентности. Но этой мировоззренческой когерентности нельзя добиться на уровне фэнтези, оригинальных суперидей. Они могут быть осуществлены только с опорой на высокую классику.

Мы предлагаем здесь с опорой на высокую классику разобрать Модерн, Контрмодерн, Постмодерн, Сверхмодерн и всё остальное. Разобрать общую теорию развития вообще. И вдуматься в то, что русские могут сделать в этом смысле в виде альтернативы.

Вот это четвёртое направление, которое я обсуждаю как направление деятельности, я обсуждаю и как политическую философию. Как вы видите, оно же находится рядом со всем, что связано с политической практикой.

Может быть, именно быстрая заявка на нечто подобное, причём адресованная и стране, и миру, может предотвратить окончательное подписание России смертного приговора. Неизбежное в случае, если Россия сама осуществит очередную моральную капитуляцию, к чему её подталкивают всяческим путём, неумолимо и очень мощно, и чему будет очень трудно противостоять, и чему мы пока что сумели противостоять.
