 «Суть времени – 16»

Деятельность и Актуальная политика

Я хотел бы опять начать с деятельности нашей. И с этой целью зачитать фрагмент из стенограммы, находящейся на официальном сайте президента России «Встреча с ветеранами Великой Отечественной войны и представителями военно-патриотических организаций». (www.kremlin.ru/transcripts/11191)

Махмут Гареев говорит президенту России очень правильные слова: «И в свете того, что Ваши помощники – Федотов и Караганов, другие – сейчас затеяли, назвали это десталинизацией, мне кажется, это всё-таки ошибка. Я считаю, что надо обязательно увековечить память репрессий, вообще погибших. Если кто-то совершал преступления, что-то неправильное, нещадно надо критиковать. Вообще, надо объективно, независимо от того, кто это, критически оценивать историю. Но не надо насильственно сознание людей переделывать, целого народа. Думаю, что что-то в этой области надо поправить, это приведёт только к раздору, расколу внутри нашей страны, в среде ветеранских организаций. Если  можно, это  надо бы поправить». Так говорит Гареев президенту.

Что отвечает президент?

«Что же касается оценок истории, я не буду сейчас погружаться в оценки истории. Скажу только одно: применительно к историческим событиям недопустимы никакие кампании. Любая кампанейщина во вред безотносительно к оценке роли или места тех или иных политических персонажей. Во-первых, мы должны смириться с тем, что они были в нашей истории, их никуда не деть. Это первое. И второе – эти оценки могут быть абсолютно разными, но они не должны принимать характер кампании. Мы кампании видели в советский период сначала с разоблачением разных врагов и так далее, потом кампании появлялись и в другие периоды.(Имеется в виду постсоветский период – С. К.) Их быть не должно, это должен быть объективный, нормальный анализ. Каждый свой выбор сделает, и это будет абсолютно корректно и точно. При этом должен быть обеспечен доступ к знанию, к объективным знаниям».

Я не случайно зачитал это высказывание президента, потому что оно имеет прямое отношение к нашему обсуждению деятельности.

Давайте разберёмся ещё раз, что же мы сделали, проведя анкетирование. И выяснив, что подавляющее количество людей, занимающихся этим объективным нормальным анализом, вне всяких кампаний сделали свой выбор «корректно и точно» и сказали, что они десталинизации не хотят.

Для того чтобы провести подобного рода анкетирование (а оно, я подчёркиваю, принципиально отличается от того, что представляют собой все очень важные и на самом деле дающие вполне объективную информацию телевизионные голосования, которые, тем не менее, скомпрометировать можно, а такой вот статистический анализ нельзя; он имеет окончательный характер, обжалованию не подлежит)... Так вот, для того, чтобы его провести, нужно было выдвинуть саму идею этого исследования, разработать анкету, разработать к анкете инструкцию и проинструктировать людей. Создать штаб, собрать активистов – порядка 2000 человек (чего ещё никогда не было), проинструктировать их. Осуществить мониторинг их деятельности в режиме «горячей линии». Собрать материал – это огромные ящики с анкетами, обработать этот материал. Получить интеллектуальные, я бы здесь сказал, боеприпасы, ящики со снарядами, осуществить выстрелы из этих боеприпасов.

Мы осуществили на эту тему большой своевременный разговор в «Открытой студии». Осуществили разговор на «Голосе России» – Юлия Сергеевна Крижанская очень убедительно там выступала. Есть материалы Юлии Сергеевны на «Росбалте», есть большая развернутая статья моя и Юлии Сергеевны в газете «Завтра», где приведены все эти данные. Материалы находятся теперь на очень-очень многих сайтах, ими все оперируют. Так что выстрелы прозвучали и попали в цели.

Итак, в результате оказано воздействие (с чего я и начал), воздействие на процесс – хотя бы в виде прозвучавшей здесь сейчас весьма сдержанной оценки президента Российской Федерации, который, тем не менее, сказал уже нечто из того, что крайне важно для нас всех: что кампанейщины не будет. (А то, что предлагалось Советом при президенте, – это оголтелая кампанейщина. Это оголтелая карательная психиатрия политическая). Кампанейщины не будет, каждый будет высказывать свою точку зрения, все получат доступ к информации. Точки зрения будут формироваться на равных.

Ну, вот они и формируются на равных с тем самым убийственным результатом, который мы сообщили, проведя анкетирование. Результатом, который не может игнорировать никто из тех, кто хочет управлять страной и, тем более, избираться. Эти результаты проигнорировать невозможно.

Что же касается дальнейшего, то, конечно, в послевыборный период можно опять чего-то захотеть. Но, как только это будет возможно, я считаю, что надо инициировать референдум – окончательный референдум по ряду ключевых вопросов, включая данный вопрос. И, поскольку этот референдум должен быть референдумом прямого действия, то после этого уже никакая политическая конъюнктура и никакие внешние воздействия не могут повлиять на результаты подобного референдума. Это нужно будет сделать. Это стратегическая перспектива завтрашнего дня.

Что же касается того, что мы намерены делать сейчас, то мы будем проводить исследования дальше? и я хотел показать, каким именно способом…

Вот эта точка, которая называется «десталинизация», – это очень важная точка. Поэтому каждый раз, когда надо проводить исследование, – надо уходить в другую область и опять возвращаться к этой точке, потом уходить в какую-то область и возвращаться к ней. И вот так всё время…  Я не говорю – во всех исследованиях, но в значительном комплексе исследований вот какую-то такую фигуру, взаимнопересекающуюся, выстраивать.



Почему? Потому что я лично как политолог, который занимается политологией всё-таки более 20-ти лет, мягко говоря (на самом деле, более 30-ти)... Я как человек, занимающийся тем, чем я занимаюсь, категорически настаиваю на том, что вот эта кампания по десталинизации, декоммунизации является частью большой мировой игры.

Это не конъюнктура, не происки отдельных третьестепенных сил. Ну, я понимаю, конечно, что Парламентская Ассамблея ОБСЕ – это не конечная инстанция в мировом процессе. И затеяли всё это несколько наших бывших союзных республик, испытывающих к нам особо страстную нелюбовь. Всё понятно. Но кампания эта совершенно иного масштаба. Это одна из крупнейших мировых кампаний. Если хотите, то это ось идущей мировой игры.

Постараюсь объяснить, почему. Коротко.

Для России, для русского сознания признание собственных недостатков, вот эта критика, какое-то внутреннее раскаяние в какой-то неправоте, острое осознание неправоты – это, если хотите, ещё и часть духовно-религиозной традиции. Покаяние – это огромный позитивный соблазн для русской души. Это принцип самоумаления, после которого должен начаться колоссальный подъём.

И очень легко профессиональным холодным людям, принадлежащим к другим культурам, просчитать этот момент, понять структуру этого соблазна и попасть в него, задеть его своими интеллектуальными провокационными инструментами с тем, чтобы превратить этот позитивный соблазн в негативный соблазн самооплёвывания. Превратить вот это самоумаление во имя подъёма – в самооплёвывание и самоликвидацию.

Там настолько всё трагически рядом находится – вот эта возможность самоумаления и возвышения, невозможность самоумаления без возвышения, – что достаточно сдвинуть это на несколько миллиметров духовных, и всё превратится в свою противоположность. Там, как в русской душе всегда, всё очень рядом, очень полярно.

Сделано было именно это.

Шквальная шоковая кампания, именовавшаяся «перестройкой» и не имеющая ничего общего с модернизацией, развитием как таковым, преобразованием нашей жизни, с какой бы то ни было революцией и т.д., и т.п., – вот эта шквальная подлая кампания, она как раз и апеллировала к очень большому позитивному духовному соблазну русской культуры и превращала его в этот негатив. Она сдвигала его таким способом, чтобы началась самоликвидация, которая уже никакого возвышения в себе содержать не будет.

Это было сделано. И миром воспринято, как подписание моральной капитуляции. Осудив себя таким способом, осудив таким способом собственный проект, собственную идею, во имя которой были принесены огромные жертвы… И тут жертвами являются все. Жертвы коллективизации – это тоже жертвы на алтарь великого проекта. Белые, погибшие в гражданской войне, – это жертвы на алтарь великого проекта. Мой дед, пострадавший в 37-м году, – это жертва на алтарь великого проекта. Великого проекта, имеющего своим апофеозом победу во Второй мировой войне – уничтожение фашизма. Так распорядилась мировая история. Это место она отвела России. Так она расставила фигуры на великой шахматной доске.

К тому моменту, как было сказано, что этот проект – гадость, пакость… Мне вспоминается здесь всё время фильм Антониони «Блоу ап», где гитаристы бьют гитары о стены, потом куски кидают в зал. В героя попадает один из кусков, он дерётся за него, прижимает его к себе. Выходит на улицу, смотрит – дождь идёт, лужи вокруг, какой-то кусок дерева у него в руках… Он выкинул его и пошёл дальше.

Вот этот вот жест выкидывания того, на что так молились, во что так верили, что так любили, на алтарь чего принесли такие жертвы, пролили такую кровь – вот это отбрасывание, оно и по сути было чудовищной моральной капитуляцией, и воспринято было в мире именно так, потому что в мире к этому очень чутки.

Это в России (особенно, в советской) всё происходит более небрежно. Я говорил уже, что я вообще никогда не разводился, но знаю по знакомым, которые разводились, что всё делалось «на глазок». Когда больше было совести у главы семейства – он, уходя, всё оставлял семье. Когда меньше – ну, как-то ещё делили… А на Западе это всё происходит не так. Поэтому там супруге или супругу, сказавшим: «Извини, я хочу покаяться…» – говорят: «Так, так, так… А можно под диктофон? Ага! Ваши сведения будут приобщены к делу! Брачный контракт будет расторгнут не так, как Вам надо, а так, как мне надо.» То есть там (и это принцип модерна) за слово отвечают. Покаялся – плати.

Моральная капитуляция, безоговорочная, осуществлённая Горбачёвым, привела к политической безоговорочной капитуляции, подписанной в Беловежье и одобренной тем же самым Горбачёвым. А безоговорочная капитуляция предполагает, что оккупант в своём праве. И осуществляет он любой «Гарвардский проект». И грабит он твою территорию так, как хочет.

Теперь наступило новое время, в которое нужно, чтобы Российская Федерация – услышьте меня! – Российская Федерация как правопреемник СССР и член Совета Безопасности подписала новую моральную безоговорочную капитуляцию и начала истерическую кампанию по самооплёвыванию, оплёвыванию сначала своей 70-летней истории, а потом и далее со всеми остановками.

Эту кампанию надо довести до пересмотра результатов Второй мировой войны – вдумайтесь! – до пересмотра результатов Второй мировой войны, потому что Россия должна признать свою ответственность за развязывание Второй мировой войны, а значит, отказаться от своего вклада в победу. А, отказываясь от этого вклада в победу, она позволяет переустроить мир. И речь идёт именно о постъялтинском переустройстве мира, в котором её выводят из числа победителей, заставляют каяться, подписывать уже не от СССР, а от самой себя, – этого обрубка, всё-таки достаточно большого, хотя и чудовищно обкромсанного, – подписывать моральную, политическую и иную капитуляцию.

А далее, оказавшись в состоянии субъекта, подписавшего оное, потерять юридическую, геополитическую, экономическую и прочую правосубъектность, получить опеку и полное право того, кто опекает тебя, делать с тобой что угодно. Это смысл безоговорочной капитуляции. Она так построена.

Когда японцы спорят по поводу Курильских островов, все им говорят: «На «Миссури» была подписана безоговорочная капитуляция. О чём же вы спорите? Вас можно было, как угодно, дальше членить…» Они говорят: «Нет, император оставался императором, капитуляция была не совсем безоговорочная. Всё-таки император был». А германская была совсем безоговорочная… В этом разница между обычной капитуляцией и безоговорочной, между подписанием поражения в войне, при котором ты сохраняешь геополитическую, духовную и прочую правосубъектность, и подписанием безоговорочной капитуляции.

Русских тянут туда – к полной самоликвидации. Это огромная игра в переустройство мира за счёт России. Русские должны оплатить очередное переустройство мира – собой. Услышьте меня! Собой. Все – кто любит красных, кто не любит красных, белые, не белые – поймите, о чём идёт речь! Об окончательном конце.

Точка, которую мы задели, – не сводится к Парламентской Ассамблее ОБСЕ. Вот сейчас во Львове наци подняли голову. Что они опять говорили? «Русские, покайтесь за Вторую мировую войну!» Это ключевая точка мирового процесса. Если бы сейчас это покаяние состоялось, если бы какое-то количество слов было извлечено из уст самой власти, а не тех, кого Гареев так хорошо назвал «Ваши помощники – Федотов и Караганов, другие – сейчас затеяли, назвали…», – и всё. А дальше обратного хода нет. Сказал «А» – говори «Б», сказал «Б» – говори «В», сказал… И всё.

«Очистились, воспарили…» Помилуйте, о чём вы говорите?

Более или менее умеющие думать люди (а я убеждён, что лица, которых назвал господин Гареев, вполне умеют думать) хорошо понимают, что они затеяли. И затеяли это не они и не ПА ОБСЕ, а геополитические субъекты высшего ранга, глобального ранга, стремящиеся переустроить мир за счёт России. И переустроить его таким способом, чтобы была переписана история Второй мировой войны. А переписать так историю Второй мировой войны, каким-то образом не приподняв нацизм, невозможно. Это просто вопрос техники, закон сообщающихся сосудов: если в одном становится меньше – в другом больше. Это качающиеся весы – нельзя опустить одну чашу, не подняв другую. Технически невозможно.

Значит, это – огромная комбинация. И те люди, которые пошли в электрички, столовые, офисы и в другие места с анкетами, внесли свой вклад в большую игру. Они встали с дивана и стали игроками на этом поле. И тут возникло главное – что играть без тех, кто разработал анкету, выдвинул идею, создал инструкцию, они не могут. А те, кто разрабатывал анкету, выдвигал идею и прочее, – без них не могут. Все, оказывается, вот так нужны друг другу. Это и есть принцип братства.

Создаётся система, которой люди пользуются, восполняя духовный вакуум, ощущение невозможности действовать, компенсируя свою тревогу (чувство края, конца), переводя её в регистр действия. А это единственный способ справляться с подобного рода чувствами. В противном случае они тебя разрушают.

Они всё это делают, это их общее дело. Это огромное общее дело.

Мы существуем в ситуации предкатастрофической. Это не торговля страхом. Это то, что понимают все. Неизвестно, можно ли развернуть глобальные тенденции так, чтобы катастрофы не было. Это очень трудно сделать. Но надо попытаться.

Но даже если придётся жить в катастрофе – это же ещё тоже вопрос, как именно в ней жить: в ней можно жить, как скоты, а можно, как люди. В ней можно побеждать и преобразовываться, возвышаться, а можно окончательно деградировать. Вот цена вопрос. И вот ради чего создаётся организация, вот в чём смысл деятельности.

Теперь, поскольку уже сказано об этом, хотел бы также сказать о том, что мы не останавливаемся на сделанном. Для нас для всех это тяжёлая общественная нагрузка. Мы относимся к ней, как к своему гражданскому долгу. Это не пустые слова. Вклад участников этого дела – это их свободное время. Они вкладывают в это мозг, время, душу, ум, талант, способности, образование. Получают с этого некий совокупный продукт. Мы к четвергу издадим брошюру, в которой окончательно будут сформулированы все результаты проведённых нами исследований. Эта брошюра будет вывешена в Интернете и можно будет распечатать её самим. И мы надеемся на то, что десятки тысяч наших активистов разнесут миллионы таких брошюр, чтобы люди это знали и все ветви власти. Если данные уже висят на сайтах официальных партий крупнейших, то пусть это знают и региональные отделения партий, и члены Совета, которые это всё придумали, и все средства массовой информации. Пусть все об этом знают. И в этом тоже принцип, поймите.

Крупный, разветвлённый, мозговой центр, у которого есть связь со средствами массовой информации, который в перспективе способен создавать свои собственные гибкие и мощные средства массовой информации, – это очень много. Не надо замахиваться сразу на всё. Никто не мешает в перспективе создать любой политический субъект: партию, движение. Но это последовательные этапы.

Нечто состоялось – сравним это с зачатием. Теперь ребёнок должен родиться. Он должен быть воспитан. Это нельзя делать быстренько-быстренько и кое-как. Это просто технически невозможно и это абсолютно безграмотно. Нужно, чтобы процесс шёл правильно и в правильном направлении.

И вот на этапе этого становления особо опасны два соблазна.

Первый – соблазн иерарахии. Он называется «соблазн славы». Как говорил мне один очень продвинутый православный священник: «Бес – он, милый, не дурак. Ему энергия самому очень трудно даётся, поэтому сначала он вербует на теле, а потом на славе. Сначала на «Бриони» и дорогих часах, а  потом – на мигалках. А вот когда уже это не получается, тогда он по-серьёзному начинает работать». Так вот, он указал просто первые два соблазна.

Кстати, я здесь хотел сказать и о православии, и о религии вообще – в пределах того, что мы будем делать, я надеюсь, что мы здесь продвинулись дальше других…

Никакой сверхмодерн, никакой новый Красный проект не будет построен на конфронтации с религией вообще и православием в особенности. А в принципе – с религией вообще. Мы считаем этот конфликт глубоко бессмысленным, православие – величайшим мировым духовным учением, внёсшим фантастический вклад в русскую культуру, в русскую идентичность. При этом я говорю, что и в эпоху СССР, и всегда никто не называл нас «советскими» за рубежом, все нас называли «рашн». Вот во всё это внесён огромный вклад. Вклад этот определяет место России в мире и её особую роль в мире. Без этого вклада России нет.

Ничего тут не может быть пересмотрено – как по причинам высшего духовного характера, так и по причинам глобальным, геополитическим и любым другим.

Русские – часть Запада, хотя бы христианского. Если христианский мир – это Запад, то русские – часть Запада. Но русские – альтернативная часть Запада, потому что они православные. Это христианство – и поэтому это Запад. И это другое христианство, альтернативное, и поэтому это альтернативный Запад.

Начинается всё гораздо раньше. Первые горизонты, на которых это абсолютно видно (и я тоже об этом говорил), это Греция – Рим. Русские, конечно, тяготеют к греческому Западу, а не к римскому. А там есть очень тонкая борьба, там и переплетения богатейшие… Но там очень тонкий конфликт внутренний. Эти конфликты маркируются на других этажах истории.

Главный вопрос в том, что Запад ненавидит русских не за то, что они – другие, а за то, что они – его альтернатива. Его альтер эго. Так ненавидят только альтер эго.

А не-Запад ненавидит русских за то, что, когда Запад обычный падёт, останется русский альтернативный Запад как последний оплот развития.

Поэтому его с двух сторон хотят добить. Одни – для того, чтобы Запад побыстрее пал. А другие потому, что они просто ненавидят собственного двойника, собственное второе лицо. Так всегда. Любовь и ненависть противоположны друг другу только в простейших лубках, а на самом деле любовь с ненавистью сплетены. Самая страстная ненависть существует по отношению к чему-то близкому. Далёкое (великие восточные культуры) так не ненавидят. Их уважают со стороны, их холодно, возможно, стремятся добить, но их так не ненавидят, как собственную альтернативу.

Взятый русскими марксизм, опять-таки, был альтернативным Западом. Русский коммунизм родился как альтернативное западничество.

Пётр – это альтернативное западничество. Православие – это альтернативное западничество. Византия – альтернативное западничество. Это не Китай, не Индия, не Бирма. Это «спор между собою», поэтому особенно острый, особенно судьбоносный спор. Когда показалось, что главный, основной Запад всё выиграл, всё победил и решил все свои проблемы, в этот момент усилиями многих сил русская альтернатива начала сворачиваться. Моральная капитуляция коммунизма, подписанная Горбачёвым, была одновременно и моральной капитуляцией русской альтернативности вообще.

Теперь абсолютно ясно всем, что этот самый основной Запад, который так гордился тем, что он всё сделал, просто нанёс удар по своему двойнику и по самому себе, как давно хотели нацисты, которые говорили, что надо уничтожить двух «ялтинских хищников». Уже в Сан-Ремо они говорили в 1946 году, если мне не изменяет память, что их окончательная цель в этом. И они сейчас близки к решению этой задачи, как никогда.

В этой ситуации пытаться вычёркивать духовное значение русского православия вообще, выступать с позиций примитивного атеизма – это просто подписывать самим себе смертный приговор.

И тут я перехожу к другой части деятельности, которая одновременно является и проблемой политической философии. Часть, о которой я сейчас говорю, – и деятельность, и политическая философия одновременно.

Деятельность и Политическая философия

Я перехожу к направлению «АЛЬМОР» (альтернативные модели развития).

Вопрос развития сам по себе настолько сложен, настолько открыт, что если мы занимаемся альтернативными моделями развития, то, прежде всего, мы занимаемся развитием как таковым.

Что такое развитие или историчность материального мира? Что такое история элементарных частиц? Что такое история вещества? Что такое история усложнения вещества? Как история усложнения добиологического мира (то есть его развития) соединяется с историей усложнения биологического мира (то есть эволюцией) и с историей развития человечества (то есть историей как таковой в узком смысле)? Как эти три истории объединяются вместе? Что является «развивателем»? Что именно развивается? И как построена эта диалектика развития–неразвития?

Это же сложнейший вопрос теории систем. Сложнейший вопрос астрофизики. Сложнейший вопрос современной биологии. Сложнейший вопрос современной математики, всего комплекса современных наук.

Теория развития как таковая находится в стадии становления. И внутри этой теории развития очень много места духу. Внутри самой строго научной, самой материалистической теории развития место тому, что мы называем «дух», открыто. Так о чём тут спорить в XXIвеке религиозным и нерелигиозным людям?

Каждый видит это по-своему, но все вместе видят одно – видят развитие как восхождение. Мы обсуждали с религиозными людьми, является ли рай высшей ступенью, идёт ли восхождение выше рая? Конечно, идёт. И все об этом знают. Есть огромный спор о том, что такое теория Большого взрыва. Это момент изгнания человека из рая, то есть это история греха (тогда вся Вселенная греховна)? Или это момент сотворения мира? Ведь это две совершенно разные концепции, которые по-разному видят мир и по-разному видят развитие.

Мы должны твёрдо понимать, что у развития есть враги. Есть силы, которые считают развитие отпадением, грехом, мерзостью. Но есть силы, которые считают развитие высшим благом. И эти силы находятся не в той или другой конфессии, они внутри одной и той же конфессии живут, сосуществуют. Мы должны разбирать внутриконфессиональный диалог, в котором есть место и контрмодерну, и модерну. А главное – и контрразвитию, и развитию.

Что такое все эти теории Золотого века, премордиальности и пр.? Это теории, игнорирующие развитие, считающие любое развитие отпадением, ухудшением. Но ведь это глубочайшим образом противоречит и великой христианской традиции, и традиции всех мировых религий.

Внутри этой точки зрения тоже есть какой-то свой смысл, и я убеждён, что этот смысл далеко не чужд тому нацизму, который сейчас очень сильно поднимает голову, и который так хотел воспользоваться нашим очередным покаянием. Обидно – пока что не дали… Была детская поэтическая притча: «Плачет киска в коридоре, у неё большое горе: злые люди бедной киске не дают украсть сосиски». Так вот, сосиски не дали украсть – пока что не дали. Не надо обольщаться – это не последняя попытка. Будет попытка гораздо более мощная.

Итак, в том, что касается АЛЬМОРа – альтернативных моделей развития, – мы будем, прежде всего, рассматривать саму идею развития как таковую. А дальше – крупнейшие проекты этого развития. К сожалению, на сегодняшний день людей, которые способны описать модерн как явление (я попытался это вкратце сделать и, может быть, ещё раз подчеркну какие-то черты модерна как явления и русской альтернативы этому модерну)… Так вот, людей, способных описать модерн как явление, очень мало. У нас вообще что-то происходит с нашей интеллигенцией… Я иногда читаю какие-то споры (и очень благодарен бываю за то, что они существуют), в которых мне пытаются присвоить то, чего нет, – и вдруг в этих спорах начинает просвечивать какая-то такая истина, которая, казалось бы, для всех очевидна, но которую никто не видит.

Господин Межуев сказал, что были два перестройщика: Кургинян и Яковлев. Перестройка Яковлева возобладала, а Кургиняна нет. Ну, как же – ведь революционеры французские никогда не переходили на сторону антиреволюционеров, и так далее, и тому подобное.

[Б.Межуев в заметке «Кургинян и перестройка» заявил, что его поражает бескомпромиссное отношение Кургиняна к перестройке, поскольку Кургинян – порождение этой эпохи. Он, как и Яковлев, был ее главным идеологом. «Робеспьер победил Дантона, а Дантон победил Лафайета – но каждый из них олицетворял альтернативный сценарий одной и той же революции. Было бы странно, если бы Лафайет в 1830 году стал осуждать революцию как таковую», – пишет Межуев. Кургинян, по словам Межуева, расцвел в эпоху «перестройки-1» и снова цветет в эпоху «перестройки-2»].

Начнём с того, что еслиуж речь идёт о перестройке, то перестройка не является революцией. Я посвятил гигантские интеллектуальные силы тому, чтобы доказать, что перестройка является скверной, отпадением, регрессом, деградацией, а вовсе не революцией. Я никогда не посягал на революцию как историческое деяние. Человечество восходит через революции, через смены способов своего существования. Общество усложняется, количество переходит в качество. Возникает великая новизна, страсть по этой новизне. Так горько люди двигаются вперёд. Это и есть их история. Поэтому Ромен Роллан и писал: «Революция как любовь. Горе тому, кто это отвергает».

Девятая симфония – это и есть революция. Но перестройка – это какофония, и она вообще не имеет никакого отношения к революции. Если даже формально посмотреть на это, то возникает простой вопрос: уж если что-то я там и пытался сделать, если сравнивать это всё с Великой Французской революцией, то я-то защищал коммунистическую систему, я хотел её реформировать. И был я в этот момент никем, решившим, когда люди, которые напитались дарами от коммунистической партии вдоволь, из неё сбежали, в неё вступить рядовым членом – не членом ЦК, не кем-то…

Яковлев был секретарём ЦК, который сказал, что он, начиная с 50-х годов, хотел разрушить коммунизм. Так Яковлев – Робеспьер? Или кто? О чём идёт речь? Давайте здесь расставлять точки над «i» не потому, что это какой-то спор, кем был Кургинян (это абсолютно не интересно), а потому что в этих вещах высвечивается очень серьёзный вопрос: может, Яковлев – не Робеспьер, не Марат? Он член Политбюро или кандидат в члены Политбюро, высший партийный функционер, выкормыш Суслова, который всё время в тайне, как он говорит, мечтал это всё разрушить. Он мечтал это всё разрушить, а я мечтал спасти. Я считал и считаю это великой ценностью. Я считаю, что спасти это можно было, только преобразовав. Но я же хотел это спасти! И сейчас хочу. Это первое.

Второе. Революционеры… Нужно иметь честность и сказать, что революционеры очень часто находились по разные стороны баррикад. Разве Керенский не был революционером? Был. Ну, и где он был в октябре 1917 года – на стороне Ленина? Он по другую сторону находился, в другом лагере. А Корнилов – он что, был чисто монархистом? Нет же. Там же так всё перепуталось… А Савинков?

Поэтому, даже просто с позиции исторической добросовестности, нельзя же так карты-то тасовать! Это же нехорошо, как говорила моя бабушка.

Дальше (и это самое главное, иначе вообще не имело бы смысла говорить). Великая Французская революция ни на секунду не посягнула на Французскую державу – вот что главное. Слово «патриот» откуда взялось? Это для наших либералов ругательное слово. Но насчёт «древа свободы, которое должно быть полито кровью патриотов» – это, кажется, не в России было сказано? И весь этот патриотизм, он был и французского, и американского разлива, он был связан с теми революциями. Все революции были патриотическими.

Ни Сен-Жюсту, ни Робеспьеру, ни Марату, ни Дантону, ни Мирабо, никому никогда в страшном сне бы не приснилось отделить кусочек французской территории, кроху. Революционные армии шли в Вандею с гильотиной, восстанавливая целостность, создавая французский государственный централизм, сплачивая это всё нацией, создавая новые регуляторы. Они были влюблены во французскую историческую личность, они всё время о ней говорили, они все время ощущали свою великую французскую традицию. Вот что такое Французская революция.

Где в перестроечном и постперестроечном процессе, где в этом 25-летии хоть один якобинец, хоть один жирондист? Назовите мне в либеральном (и любом другом) лагере кого-нибудь, кто пронизан страстью к государству, к державе, к величию нации – неотменяемой страстью для любого Робеспьера, для любого Сен-Жюста, для любого Кутона.

Идея революции была беспощадно предана Горбачёвым, Ельциным, Гайдаром и кем угодно ещё в первый же момент, когда они отказались от императива государственной целостности и величия собственной страны.

При чём тут революция, господа? Сколько лет вы будете дурачить голову своему народу? Сколько лет будет блеять эта несчастная интеллигенция? Вот, уже всё видно… Лик проступил на фотопластинке, весь этот чудовищный оскал. Мы стоим у последнего края. И сейчас тоже надо лгать?

Интеллигенция, пока не поздно, опомнись!

Я с годами всё острее переживаю и понимаю трагедию ленинизма, ленинской гвардии, как её называют. И горечь этих ленинских определений интеллигенции – экстремальных и абсолютно справедливых, к величайшему сожалению. Потому что вдруг оказалось, что в каком-то новом облике, как-то исторически приходящим куда-то, страну любят люди, не обладающие в силу объективных причин и собственного жизненного пути полнотой знаний, необходимых для того, чтобы двигать страну вперёд. У них этой полноты знаний нет. Они лишь определённая часть, определённая колонна внутри этой интеллигенции, причём колонна, своим историческим выбором, своим жизненным путём обрекшая себя на каторги, эмиграцию. А отнюдь не на то, чтобы в комфортных условиях всё изучать, всё понимать и обладать полнотою нужных знаний. Конечно же, это люди волевые, страстные, но это не «сливки», которые изощрённым образом понимали что-то.

Так что сделали «сливки»? Что сделали другие колонны этой интеллигенции, которая, в конечном итоге, должна служить народу? Они в решающий момент взяли и отошли в сторону, вообще непонятно куда… И там осталась одна эта съёжившаяся колонна, учившаяся по каторгам и эмиграциям, жадно хватавшая книги, но не обладавшая достаточной полнотой [знаний]. Её хватило на то, чтобы выдержать страшный удар. Но ужас-то этого удара и всё, что последовало, в значительной степени определялось ещё и тем, что её было мало, что все остальные-то плечи не подставили. Кто-то подставил. Часть белых сказала, что поскольку это единственные люди, которые хотят государства, то всё-таки мы придём к ним, даже если погибнем, даже если потом нас уничтожат.

И, наконец, последнее, что касается интересного высказывания господина Межуева по поводу моего участия в перестройке – «ему сейчас так хорошо, ему же в результате настолько лучше стало»... Ни один интеллигент имперской России и советской тоже так сказать бы не смог. В этом главное даже не то, что это такое хлёсткое высказывание. Главное то, что ни один интеллигент Российской империи и ни один советский интеллигент не посмел бы это сказать, потому что было общественное мнение. Ну, были те, кто говорил: «У нас революцию сделала знать. В сапожники, что ль, захотела?» Но это были отнюдь не «сливки» русского имперского общества, и все остальные отнеслись к таким высказываниям с презрением, все понимали…

 

«Все отшумело.
Вставши поодаль,
Чувствую всею силой чутья:
Жребий завиден.
Я жил и отдал
Душу свою за други своя»...

 

«Я оглянулся окрест меня. Душа моя страданиями человечества уязвлена стала»... 

 

Все понимали – люди живут не для того, чтобы самим наращивать очки, что есть более высокие цели, что тебе может быть хуже и даже совсем хуже, а стране твоей лучше. Мой дед радовался виду красноармейца, прекрасно понимая, куда идут процессы и чем они для него обернутся. И что?

Так как же надо внутренне пасть для того, чтобы на автомате, не оглядываясь ни на общественное мнение, ни на что другое, вдруг сказать: «Так ему ж теперь лучше, чего он выпендривается?» И не понять, что ты сказал, на каком языке ты уже разговариваешь. Вот это для меня и называется «чечевичной похлёбкой». Вот это и есть метафизическое падение.

Я ещё раз, обращаясь к нашим единомышленникам, говорю: этап становления, который мы сейчас проходим, чисто технически должен пройти без неких формальных иерархий («генерал», «майор», «полковник») и без всего того низкого, что несёт с собой распределение ресурсов. Господин Навальный может позволить себе сказать: «А вы мне бабки-то пришлите». Но мы не можем вводить в наше начинание бацилл этих самых ресурсов и статусов. Да, надо пройти мимо этого. Это не значит, что люди, которые лежат на диване и ничего не делают, и люди, которые работают по всем направлениям, будут пользоваться в создаваемой нами организации (да-да, организации, никто не говорит о том, что она не создаётся) равными возможностями.

Но мне казалось бы, что это нужно сделать как-то по-другому. Бывает, человек просто пользователь. Он пользуется тем, что предлагает ему наша система, наша интеллектуальная, разветвлённая система. Он входит на разные её отсеки, он читает, он думает. Разве это плохо? Прекрасно. Сколько времени он на это тратит? Да сколько хочет, столько и тратит. Хочет – тратит полтора часа, чтобы выслушать передачу, хочет – тратит полтора часа в неделю, а хочет – тратит полтора часа в год, выслушав одну передачу из 12-ти, из 48-ми. Это его проблема, он пользователь. Если он всё время это смотрит, если ему это всё время нужно и он тратит своё время в количестве час с чем-то (а потом ещё и думая об этом) каждую неделю, то он – постоянный пользователь. И тогда, я уверяю, он поймёт больше, гораздо больше (и особенно если он будет активно думать в ходе прослушивания), чем он понимал год назад. Он, оглянувшись назад, увидит себя другим. Но он постоянный пользователь.

Теперь представим себе, что он ещё и активист, что он не только каждую неделю всё это слушает, но взял анкеты и начал их разносить. Это же другая категория, другой статус.

Представим себе, что он особо активный пользователь.

А есть ведь люди, для которых всё, что мы даём – вот эти смыслы – они же являются ещё средой коммуникаций. Это кому-то хорошо – у кого-то нет этого коммуникационного дефицита, а для кого-то дефицит общения с людьми, которые думают так же, как ты, у которых такие же ценности, как у тебя – это страшная проблема. Чтобы плавать в этом бассейне, в него надо налить воду. И это вода смыслов. Возникают коммуникационные группы. Значит, эти люди ещё и коммуникаторы.

А есть креативные пользователи. Вот Влад Щербаченко из Ростова-на Дону создал ролик «Соцопрос по программе десоветизации». Я бы попросил его показать.

[Ролик.]

И вот я считаю, что это креативный пользователь. Это человек, который внёс свою креативную лепту.

А есть эксперты, которые могут нам помочь. Вот эти самые интеллигенты.

Мне звонят люди и говорят: «Как ты хорошо выступил там-то и там-то, наконец-то сказал всё то, что мы [сказать] боялись». – «А чего вы боитесь? Ну, чего вы боитесь? Мы сейчас должны обсуждать дискуссию Хабермаса и Фуко. Приходите на АЛЬМОР, обсуждайте. Обсуждайте, почему Хабермас не хотел спорить с Лаканом, почему он начал спорить только с Фуко».

К сожалению, люди, которым завтра предстоит менять жизнь или выдерживать эту страшную нагрузку, быть этим самым «аттрактором»… Кстати, я благодарен всем, кто критикует мои образы. И окончательно считаю, что образ того, что я называю «аттрактором», лучше всего можно передать через образ «брезента, который должен выдержать падение тела [человека], прыгающего из горящего дома». Этот образ лучше, чем «матрацы», «пружины», «простыни». Брезент… Давайте на этом образе и остановимся. Так вот, люди, которым предстоит завтра быть этим «брезентом», они не всегда знают, кто такие Хабермас и Фуко. И фанаберия тут бессмысленна, потому что вы без них так же не сможете, как они без вас.

И не фанаберией надо заниматься, не критикой, а идти и работать, идти и работать, модифицировать нашу систему (мы открыты этому), помогать ей стать лучше, привносить туда свою лепту. Нам придётся объяснять людям, что такое проект «Модерн», по-настоящему – через Хабермаса, через сравнение его с Фуко, Дерридой и бог знает кем ещё… с Лаканом. Объяснять, в чём тут разница. Объяснять, каковы основные характеристики тех и других проектов. Мы без вас это сделать сможем, но дольше и хуже.

Не распадайтесь всеми вашими колоннами интеллектуалов, не бегите за рубеж! Тем более, что там делать нечего. Там в итоге потом воют и намыливают верёвку от тоски. Не забивайтесь в угол, и не войте на луну, и не идите в бизнес. Работайте. Вот пространство, мы его предоставили. У нас нет никаких амбиций. Где вы? Мы же знаем, что вы есть! Но вы молчите. И вы вообще молчите, а почему?

Страшно? Чего?

Стыдно? Чего?

Итак, есть люди, которые могут выступать в виде экспертов, и они очень нужны.

А есть операторы, управляющие этой системой. Они берут на себя функции и начинают ею управлять.

А есть ключевые операторы.

А есть конструкторы. Юлия Сергеевна Крижанская захотела сконструировать вот это начинание социологическое. Ну и карты в руки – каждый отвечает за то, за что берётся.

Есть генеральный конструктор этого начинания в виде вашего покорного слуги. И эту роль у меня вряд ли кто-нибудь может забрать, потому что на следующий день это всё кончится. А хотелось бы, чтобы возникли другие люди, которые готовы так же включиться в генеральное конструирование, внести сюда свою лепту. Есть группа генерального конструктора.

Так вот, все эти группы, они – не иерархия. Это не иерархия. Мне страшно-то стало за иерархию когда? Когда вдруг в том же Питере образовалось несколько групп, и они стали выяснять, кто главный, кто начальники, кто посредники, кто генералы, кто офицеры. Вот тогда стало страшно, потому что это – вирус. Это страшное заболевание – вот этот бес честолюбия, который в повреждённой среде (а я твёрдо убеждён, что российская среда повреждена; её можно вылечить, но она начинена скверной падения, начавшегося вот тогда, в перестройку; все бесы перестройки живы, поэтому и нужны катакомбы, чтобы не заглатывать эти вирусы в гигантских количествах-то, очищаться от них каким-то образом)… Все эти скверны честолюбия, а также разного рода рассуждения о ресурсах – вот они должны быть изгнаны, хотя бы на этапе становления.

Возможно, мы создадим летнюю школу. Мы ещё не решили, потому что трудности большие, но, скорее всего, мы её создадим. Вот если мы её создадим, люди приедут со своими палатками (или чем угодно). Но не будет создан оргкомитет, который составит смету, а внутри этой сметы будут лакуны, а внутри лакун будут аппетиты… Вот этого всего не будет. Как пелось у Галича: «Нет, любезный, так не выйдет, так не будет, дорогой». Потому что это одно может сожрать движение на этапе становления начисто, до костей, немедленно.

Я действительно в данном разговоре в существенной степени соединяю теорию и актуальную политику, философию, политическую философию и злобу дня. Это так надо сейчас. Это так надо сейчас потому, что мы сейчас подводим итог определённому этапу. Мы состоялись. Мы состоялись, потому что мы исследование своё не только сделали, не только оформили, не только превратили в информационную войну, не стесняюсь этого слова, но и получили определённый результат. И мы будем двигаться дальше.

Я должен был рассказать вам о том, в чём смысл этого всего. Точка под названием «десталинизация» – это сейчас ключевая точка мирового процесса. Никого не интересует Сталин, всех интересует пересмотр результатов Второй мировой войны. И построение на этой основе нового типа мира, в котором России, если она допустит пересмотр, места не будет. И пересмотр этот нужен именно для того, чтобы у России не было места. И пусть это понимают все.

Идите с этим знанием ко всем, к лицам, принимающим решения, к лицам, влияющим на принятие решений, ко всем. Это политическая философия. Это наше АКСИО, это «Историческое достоинство», это альтернативная теория развития и это «Территориальная целостность».

Это всё вместе сплетено в один узел. И узлы эти надо развязывать.

Мы исследование продолжим, на сайте АКСИО появятся требования к новому исследованию. Людям придётся поднять планку, им придётся проводить исследование ещё более глубоко и добросовестно. И мы сделаем так, что эти исследования дадут нам новые знания о процессах. И по-новому повлияют на процессы в нашем обществе.

Теперь о том же самом, но с позиции политической теории.


Политическая теория

 

Смотрите, что в принципе происходит. Произошло на параде, происходит во всех высказываниях наших политических деятелей…

Все, кто осмысливает происходящее, должны твёрдо отдавать себе отчёт в том, что построенная после распада СССР политическая система является антисоветской. Это её фундаментальное неотменяемое свойство. Рамка консенсуса или, как я неоднократно говорил, некоего «политического ящика» – это антисоветизм. И в этом нет ничего странного. Так и должно быть.

Когда большевики победили, то рамкой стал антицаризм. Люди из окружения Леонида Ильича Брежнева уже могли под портретом государя императора чокаться и пить за его здоровье, но на съездах партии они говорили о проклятом царизме. Это не закон – это рамка вот этого ящика.

Здесь рамка – антисоветизм. Внутри всего этого (я это тоже уже говорил) есть:

- либеральный антисоветизм,

- центристский антисоветизм,

- националистический антисоветизм,

- фундаменталистский антисоветизм,

- фашистский антисоветизм.

Это всё антисоветизм. Гитлер тоже антисоветчик, антикоммунист и всё остальное.



Либеральный антисоветизм принесли в жертву первым (и это ставит на передний план вопрос, кто же приносил в жертву, кто же жрец). Гайдар и его ребята убили либерализм.

Уже поздний Ельцин пытался передвинуться в сторону центризма, а Путин полностью разместился здесь. И сейчас эта история доигрывается.

Почему же она доигрывается, почему здесь нельзя остановиться, почему ничего нельзя здесь сделать?

Есть одно ключевое обстоятельство, имеющее отношение и к политической философии, и к политической практике одновременно. Суть его заключается в следующем.

Капитализм переживает очень сложный период.

Во-первых, это период краха модерна. У капитализма нет легитимности за пределами модерна, а крах модерна налицо. Это крах всех основных регуляторов.

Во-вторых, у капитализма есть гигантские проблемы с историей как таковой. Как он себя позиционирует по отношению к истории? С чем мы имеем дело сейчас? Это история? Это постистория (как говорил Фукуяма, «конец истории»)? Ведь у этого есть своя традиция. Это некая сверхистория (как говорил Маркс, «из царства необходимости в царство свободы»)? Что предлагает капитализм в качестве исторического ответа? Если он – конец истории, то тогда посткапитализма не существует. Но тогда он должен признать, что история кончена. А это очень тяжёлое признание. Чем она кончена? Все ли согласятся на такой конец? И так далее.

Кроме того, он же развивался, развивался и развился до империализма –как говорили, «высшей стадии развития». Или до сверхимпериализма, как говорил Каутский. До «железной пяты». Но он доразвился дотуда. Он представляет собой ещё капитализм, уже империализм или уже сверхимпериализм?

Соединённые Штаты Америки очевидным образом хотят использовать империалистическую коллизию для того, чтобы отыграть «по полной» всё, что связано с законом о неравномерности развития. То есть использовать своё военно-техническое преимущество для того, чтобы убить страны, которые быстрее, чем они, начинают развиваться.

Видите, какой набор огромных, огромных коллизий!

Но внутри всех этих коллизий есть русская. Она называется «Первоначальное накопление капитала». Для того чтобы на уровне центризма, национализма или где-то ещё остановиться, нужно прекратить первоначальное накопление капитала. А класс, который сформировал систему, не хочет прекращать первоначальное накопление капитала! Он чудовищен в этом смысле. Это класс-фаг, класс-монстр, который всё пожирает. Это не капитализм, это субъект перманентного нарастающего первоначального накопления – шизокапитализм, как говорили постмодернисты, монструозный капитализоид.

Вот этот монструозный капитализоид – он не может решить проблемы. Он всё что может – это сдвигать процесс дальше. Центризм будет отыгрываться. Потом национализм – там он пожрал опять всё, он ничего не решил. Ему надо двигаться в фундаментализм, то есть в контрмодерн, в феодализм. Потом ему надо двигаться в фашизм.

А что ему ещё делать, этому монструозному капитализоиду? Он же создал систему – и она создала его. Они с ней близнецы-братья. Разорвать эту связь невозможно. С первоначальным накоплением заканчивали, завязывали, это делали страшным усилием, всегда не бескровно. Ещё не написана настоящая история того, как это делали в Америке, и что именно осуществил Рузвельт под видом борьбы с мафией, какую зачистку он там устроил, этот великий демократ, для того, чтобы что-то спасти. Есть и другие примеры.

Поскольку на каждом из этих этапов разорвать монструозный капитализоид с первоначальным накоплением не может и не хочет (это очень грубая вещь, но устами таких монстров говорилось: «Бабки здесь, а аэродром – на Западе»), это класс-вывоз, класс-паразит. Он ничего не хочет. Он только пожирает среду своего обитания.

Нет капиталистического уклада – есть субуклад в щелях, нишах, кавернах советского уклада. Это рептилии очень хищные, с блестящей мускулатурой, великолепными зубами, великолепной нервной системой, зрением, которое видит только то, что можно сожрать, и чувством пространства, позволяющим беспощадно прыгнуть на ближайший кусок жратвы. Сожрать – и жрать снова, сожрать – и жрать снова.

Я много раз говорил, что на военно-промышленный комплекс страна-противник может заслать агента, который будет разрушать предприятие. А может прислать вора, который ни о чём не будет знать, он вообще не агент, он никаких директив не получает, он абсолютно чист, кристально. Он просто ворует. А объект исчезает. «Что ты сделал?» – «Как что сделал? То, что мог, то и сделал».

Положили перед собакой сыр. Она его сожрала. Кто виноват? Собака?

Смысл заключается в том, что в этих условиях движение монструоида будет именно сюда, оно не может быть другим. Значит, ему сейчас надо переходить в националистическую нишу. И он пытается. Никто не видит, как он пытается, а он пытается туда сдвинуться.

Части этого псевдокапиталистического плазмоида очень не хочется туда двигаться, поэтому он останавливается. Но он не может туда не двигаться. А вот если он повернёт назад, то он просто мгновенно развалит страну.



Поэтому если этот капиталистический монструоид будет двигаться по своему классическому направлению [в сторону националистического антисоветизма], страна будет мирно гнить, догнивать примерно к 2017 году. И тут в конечной фазе будет либо самоликвидация яростная (ядерную войну начнут), либо тихая.

А вот если он начнёт поворачивать назад, то это всё сразу упадёт, потому что этот поворот запрещён. И эта десталинизация и всё прочее, с этой точки зрения, с точки зрения политической теории, она и была попыткой  прыгнуть назад [в либеральную нишу] – в крах.

Это-то и есть перестройка – быстрое, шквальное обрушение за счёт нарушения всех законов жизни государства. И осмеливаться называть это – эту мерзость перестроечную – модернизацией, революцией и всем прочим могут только очень недалёкие, очень внутренне неразборчивые интеллектуально или очень двусмысленные люди. Это нельзя себе позволять.

На сегодняшний день перед нами стоит вопрос: либо движение будет продолжено в эту сторону, либо оно будет повёрнуто, и тогда – быстрый крах. Естественно, быстрого краха не надо по принципу, который я давно уже изложил, апеллируя к «Белому солнцу пустыни»: «Вы хотите сразу [умереть] или помучиться?» – «Лучше помучиться».

Отвечаю. Если только эти тенденции мерзости нарастают, если только разрастается монстр и ничего большего не происходит, – то тогда что долго, что коротко… Тем более, что и то, и другое – довольно быстро. Но если растут какие-то другие тенденции, и то, что мы здесь разговариваем, есть рост этих тенденций, – то, возможно, эти чистые, другие тенденции довольно быстро вырастут и успеют перейти черту.



Кроме того, монстр, дожрав всё, рухнет. И тут и возникнет вопрос об этом «брезенте», «аттракторе» и всём прочем. Только тут и не раньше. Мягкий переход – это переход, если скорость роста антимонструозных социальных тел будет выше и качество будет выше, чем уровень роста монструозных тел. А они нарастают. Поэтому времени, в любом случае, крайне мало.

А с точки зрения аттрактора – это другая ситуация. Никто ему не помешал. Эта сила хоть и росла, но недостаточно быстро. И на неё всё рухнет. Тогда она либо выдержит, либо разорвется. Вот если она дорастёт [до определенного уровня], то и удар будет меньше, и она будет крепче. Если же она окажется вот здесь [не дорастет], то она точно провалится.

Вот в чём политическая суть того, что происходит у нас на глазах и к моменту, когда вы будете слушать эту передачу, будет разворачиваться дальше.

Мы будем следить за этим, смотреть, думать о том, в какую сторону это развивается, и участвовать в этом. Участвовать в этом постоянно, набирая силы. В этом наша задача.

Я рассказал здесь подробно об исследовании. Не только об исследовании как деятельности, но и о смысле этих исследований как политической философии. Я рассказал о том, что такое политически актуальная часть этого процесса. А она вот сейчас будет разворачиваться у нас на глазах. И нам надо будет так или иначе относиться к ней. И я рассказал о том, что такое это всё с точки зрения политической теории.

Я одновременно с этим ещё раз обращаюсь ко всем, кто может: давайте заниматься АЛЬМОРом как очередным направлением. Давайте заниматься теорией развития вообще, альтернативными формами развития через их строгое описание. Нам не нужно здесь «самостроков», нам нужно полностью разобрать всё, что связано с модерном, выявить все русские альтернативы по всем остальным направлениям.

Есть такое движение антиглобалистов, и оно довольно скучное. А есть движение альтерглобалистов – оно гораздо интереснее.

Вообще, главный вопрос, если хотите, в следующем. Левые движения потеряли моральную чистоту и классическую свою силу, они потеряли теоретический, мировоззренческий аппарат после марксизма и после краха коммунизма, они потеряли свою способность выдвигать собственные модели развития, которые не совпадают с моделями неолибералов и всех других, они потеряли самость.

Есть миллионы и миллионы людей во всём мире. Есть огромное количество людей в нашей стране, которые являются неисчерпаемым кладезем для всего этого, которые хотят мировоззренческой когерентности. Но этой мировоззренческой когерентности нельзя добиться на уровне фэнтези, оригинальных суперидей. Они могут быть осуществлены только с опорой на высокую классику.

Мы предлагаем здесь с опорой на высокую классику разобрать Модерн, Контрмодерн, Постмодерн, Сверхмодерн и всё остальное. Разобрать общую теорию развития вообще. И вдуматься в то, что русские могут сделать в этом смысле в виде альтернативы.

Вот это четвёртое направление, которое я обсуждаю как направление деятельности, я обсуждаю и как политическую философию. Как вы видите, оно же находится рядом со всем, что связано с политической практикой.

Может быть, именно быстрая заявка на нечто подобное, причём адресованная и стране, и миру, может предотвратить окончательное подписание России смертного приговора. Неизбежное в случае, если Россия сама осуществит очередную моральную капитуляцию, к чему её подталкивают всяческим путём, неумолимо и очень мощно, и чему будет очень трудно противостоять, и чему мы пока что сумели противостоять.
