 «Суть времени – 17»

Сегодня донбаcсцы вручали мне нагрудный знак «Шахтёрская слава» Iстепени. А я напряжённо ещё раз всматривался в лица тех, кому уже совсем много лет и кто когда-то управлял отдельными отраслями советского народного хозяйства, советским народным хозяйством в целом.

Это удивительно чистые лица, это люди, на лицах которых написано, что они не воровали в особо крупных размерах, что воровство в особо крупных размерах не было для них самым упоительным занятием, которое только может существовать в жизни. Это настолько отчётливо написано на лицах (и особенно сейчас, когда возраст уже берёт своё), что становится ещё более страшно, потому что очень понятно, что пришло на смену.

Понятно также и то, что то, что пришло на смену, может только воровать. Оно вообще не может управлять отраслями, предприятиями и ещё более сложной псевдорыночной ситуацией, которую они сами же и устроили. И главное, что им управлять неинтересно. Неинтересно волочить на себе весь этот воз. Им интересно только красть, красть и красть бесконечно много, создавать какие-то сумасшедшие объекты роскоши, которые осуждаемой в перестроечный период советской номенклатуре и не снились, она не понимала даже, что это такое.

И вот эта вся мерзость, вся эта вопиющая, обезумевшая роскошь, она настолько важна для тех, кто подменяет руководство страною – подобного рода самообогащением, что всё остальное оказалось безразлично. Да и не могут делать ничего остального! Понимают, что фактически расхищают последнее, что создают при этом гигантские возможности для себя и уничтожают возможности для большинства населения… И ничем больше не занимаются.

И уже даже непонятно: если каким-то таинственным способом всё это прекратить и вернуть какой-нибудь 1978 год, то кто, собственно, будет управлять? Может быть, ещё лет 5 смогут поуправлять те люди, которые вручали мне этот знак, и их коллеги по другим отраслям… Может быть, они ещё что-то могут. Может быть, они как-то в этой новой, волшебным образом вернувшейся ситуации могут чем-то порулить напоследок и кому-то что-то передать. И, может быть, тогда страна сохранится. Сохранится какая-то незатейливая, простая страна, в которой дяденьки, тётеньки и их дети будут просто жить незамысловатым русским образом: париться в банях, закусывать салом и чёрным хлебом, выпивать, работать, давать «на-гора» этот самый уголёк и всё остальное, каким-то образом организовывать собственную жизнь – не так, как другие, а вместе с тем не худшим образом. Всё-таки, как-то так, незатейливо, между прочим, Гагарина в космос запустили…

Может быть, это и могло бы ещё состояться как прекрасный сон. Но я не знаю, как соотнести этот сон с реальностью, потому что нет верёвочки, за которую можно дёрнуть так, чтобы вернулся 1978 год. Нельзя закрыть глаза и проснуться в 1978 году. Всё идёт по совершенно другой траектории.

При этом я отчётливо понимаю, что, если бы это всё пошло по той траектории, то дело совершенно не в том, что я бы чем-то рулил. Возможно, мои возможности резко бы сократились по отношению к тем, которые я имею сейчас.

В этой связи снова начинается - или продолжается - дискуссия между мной и господином Межуевым, который изумлённо говорит: «А за что Кургинян на меня "наехал" и начинает на меня ругаться? Я ведь сказал, что он оратор # 1 и так далее, и тому подобное, и ничего плохого я не говорил…» (http://magic-garlic.livejournal.com/339743.html).

Для меня вопрос не в том, кто что говорит плохое или хорошее. Я вообще ни с кем не хочу ругаться – ни с господином Межуевым, ни с господами из Коммунистической партии Российской Федерации. Ни с кем.

Я здесь не ругаюсь. Я называю правильные слова. Я пытаюсь убедить всех, что настало время назвать правильные слова, называть вещи своими именами. И не уходить от этих имён. Не ёрзать, не юлить, не ускользать от точных определений того, в чём состоит суть тех или иных явлений, которые обсуждаются.

В этой связи, вопрос заключается не в том, что господин Межуев сказал: «Я ничего не говорил об успешности господина Кургиняна, это вопрос к нему…»

Господин Межуев, может быть, забывает на следующий день, что он говорил. Он говорил следующее: «Никто не знал Кургиняна до начала перестройки. Сергей Ервандович так расцвёл именно в период перестройки-2. Это вновь его время…» (http://magic-garlic.livejournal.com/338129.html).

Он это говорил?

«Кургинян олицетворяет перестройку… Для меня самое странное – это бескомпромиссное отношение Кургиняна к перестройке…»

Значит, он говорил, что «никто не знал», что «он расцвёл». Да?

Он сам вот в этой же работе (http://magic-garlic.livejournal.com/339743.html) говорит: «Ему не нравится аргумент "кем бы был, если бы не…", согласен, аргумент пошловатый…»

Ну, а зачем же использовать пошловатые аргументы? Зачем в такую ответственную эпоху, как сейчас, заниматься пошлостью самому, сам сознавая, что это пошлость? Это и есть смердяковщина. Ты понимаешь, что аргумент пошловатый, но приводишь. А зачем?

И я хотел подчеркнуть, что в советскую эпоху в интеллигентной среде – в среде, которая так близка отцу господина Межуева, – подобный аргумент был неприемлем. Каждый человек, который бы стал его использовать, был бы внутренне отторгнут обществом, в котором реально действовали другие нормы и существовали другие регуляторы. Сейчас регуляторов нет. Господин Межуев может себе это позволить…

И всё, что я хотел сказать, это – первое – давайте не будем позволять себе ничего подобного. Только мы. Не будем бесконечно осуждать других за то, что они это делают. Давайте мы не будем позволять себе делать ничего подобного. Это первое.

Второе. «Бескомпромиссное отношение Кургиняна к перестройке», «он сам олицетворяет перестройку», «никто не знал Кургиняна до перестройки», «он такой же участник перестройки-2» и так далее, и тому подобное, – всё это с научной точки зрения требует одного. Определите, что такое «перестройка». Не болтайте, не ругайтесь, не виляйте. Определите. Дайте ваше определение перестройки. Что это такое?

Я это определение дал давно. И самое простое определение, которое у всех на устах, заключается в следующем: перестройка – это спецпроект. Это закрытый проект, в котором обществу предъявляются одни цели, а та команда, которая его осуществляет, имеет другие цели. И потом, через много лет, рассказывает сама в лице Яковлева, Горбачёва и других, что у неё были свои цели, а общество она обманывала.

Значит, прежде всего, это обман общества и наличие у проектантов своих, отдельных, целей, резко отличающихся от тех, которые они предъявляют обществу.

Итак, перестройка – это спецпроект. Говорим одно – подразумеваем другое.

Второе. Это спецпроект, закрытой целью которого является разрушение страны. Подчёркиваю, не только политической системы, от лица которой спецпроект как бы осуществляется, – предполагается её тотальный разгром. Но сам по себе разгром этой политической системы, коммунистической или любой другой, не есть главное. Главное – чтобы, разгромив систему, можно было заодно разрушить страну.

Итак, перестройка – это закрытый спецпроект, целью которого является разрушение страны. При этом разрушение осуществляется той самой властью, чей конституционный долг защищать страну. Способом разрушения страны является разгром политической системы, называемый её реформированием.

Обществу предъявляется в качестве цели спасение в виде ускоренного развития. Потом называются средства ускоренного развития, несовместимые с жизнью страны. Непрерывно осуждается застой. Ему противопоставляется развитие. А потом оказывается, что развития нет, – есть деградация, приводящая к обрушению страны.

Перестройка – это разрушение страны, осуществляемое самой властью. Причём сознательно.

Я дал определение?

Вот я говорю, что это есть мерзость несусветная. И если в пределах этой мерзости кому-то предоставляются какие-то псевдовозможности, то заберите эти псевдовозможности, возьмите их назад! Как говорил по этому поводу герой Достоевского: «… свой счастливый билет я возвращаю». Заберите его. Лучше жить без этих возможностей.

Да, мечтали об этих возможностях. Но только не так, чтобы эти возможности подсунули вместе с разрушением страны. И непонятно, почему где-то эти возможности можно иметь без разрушения, а здесь эти возможности нужно покупать ценой уничтожения исторической жизни страны, своего народа и страны как таковой. Вот почему такую плату надо заплатить?

И почему в 2011 году, когда всё это перед глазами стоит и это всё видно, надо шуточками отделаться?

«Он перестройщик, тот перестройщик, все перестройщики…» В этом дерьме всех валять зачем нужно и самому в нём валяться, аки свинья? Зачем?

Проблема стоит простая – дайте определение, если Вы мыслящий человек. Если у Вас есть научная совесть – определите, что такое перестройка, не болтайте.

«Ах, у Вас бескомпромиссное отношение к перестройке! Почему Вы к ней бескомпромиссно относитесь?..»

Если перестройка – это сознательное разрушение властью страны, почему я должен к ней относиться компромиссно? Потому что при разрушении Российской Федерации мне предоставят ещё какие-нибудь возможности? Какие? Перечислите, какие. Я буду кататься в более красивой машине? Летать частным самолётом? У меня будет дворец?

Вы заберите эти возможности себе. Вот себе их заберите. Чавкайте и пожирайте, пожирайте и чавкайте, но других в это не вовлекайте. Мы не хотим этих возможностей. Мы готовы уменьшить те возможности, которые существуют сейчас.

И, глядя на лица людей, которым сейчас уже порою за 80 лет, по которым видно, что они не воровали, что они как-то этими отраслями управляли, что для них какой-то смысл жизни был за пределами собственной роскоши, вот этого чавкающего процветания, «prosperity»... Был другой смысл. Я всё время спрашиваю у них: «Как же вы это допустили? Как рядом с вами созрел, возник весь этот гной?» Он излился так, что страна гниёт, гибнет. Сразу вспоминается Шекспир: «Вот он, гнойник довольства и покоя. Прорвавшись внутрь, он не даёт понять, откуда смерть».

Перестройка – это вот эта смерть. И когда я говорю: «перестройка-2», я говорю очень определённые вещи. Я спрашиваю: «Будет ли власть второй раз сознательно разрушать страну, ради чего бы там ни было – сохранения своих состояний на Западе, увеличения своего «prosperity», спасения «prosperity» правящего класса (этих 2-3 миллионов людей, которые нажрались по-настоящему и которые, видимо, всю жизнь мечтали только о том, чтобы вот так нажраться)? Вот ради этого будут уничтожены ещё 140 миллионов дяденек и тётенек и их детей и внуков? Этих дяденек и тётенек, которые ещё могут что-то создавать, опять поволокут на убой? Да или нет?» (Очень не нравится, когда я спрашиваю: «Да или нет?»).

И в этом смысле надо категорически отличать перестройку от всего на свете – от нормальной демократии, от развития, от западничества, от либерализма, от всего чего угодно. Перестройка – это сознательная ликвидация властью страны. Это будет или нет снова?

Как можно спокойно относиться к перестройке-2, пережив перестройку-1 и твёрдо понимая, что это именно она, и зная, что отцы перестройки под конец жизни признались, что они своими руками убивали [страну], что они об этом мечтали? Яковлев говорил, что он затаился чуть ли не с 1956 года и лелеял этот замысел «великий».

Вот что такое перестройка. В этом смысле в стране сегодня может быть только один фронт – антиперестроечный. Мы перестройки-2 не допустим. Как говорили евреи, пережившие Холокост: «Никогда больше!». Мы, пережившие перестройку, должны все себе сказать: «Никогда больше!». Этого не будет. Как пелось в песне Галича: «Нет, любезный, так не выйдет. Так не будет, дорогой». По второму разу этот номер не пройдёт. И интеллигентскими ужимками и прыжками, как из басни Крылова, не надо замазывать и прикрывать правду.

Были люди, которые встали, чтобы любой ценой, жертвуя всем чем угодно, защитить страну от разрушения, а были люди, которые её разрушали. И [заявить], что те и другие являются участниками перестройки… Не надо, милые. Не надо!

А самое главное, что в таких играх меня интересует это «"Да" и "нет" не говорите, чёрного и белого не называйте, понятий не давайте»… Непонятийный язык!

Рассуждаем о перестройке и не определяем, что это такое.

Рассуждаем о модернизации и не определяем, что это такое.

Рассуждаем ещё о чём-то и не определяем что это такое.

Когда запахло в воздухе очередной перестройкой, и когда я об этом сказал? Когда заговорили о развитии определённым образом. Развитие – ценнейшая вещь, метафизическая. Ничего в мире нет важнее развития (для меня лично). И тогда надо чётко определить, что такое были предшествующие периоды.

Перестройка – это скверна, в ходе которой власть сознательно разрушала страну. Но тогда надо договаривать – как именно она её разрушала…

Часть «Политическая теория»

Человек – существо бесконечно сложное, в нём всё намешано: добро, зло, пакость, геройство… И под тонкой плёнкой всего, что представляет собой он… а ему-то как существу, ну, я не знаю… 20-30-40-50 тысяч лет, не более, там внутри всё звериное-то кипит. Он часть этой природной, звериной среды. Он из неё вышел. Он создал для себя искусственную среду обитания. Он создал способы управления этой средой, он создал себя самого. Он безумно сложное существо.

И внутри этого существа, конечно, есть зверь. Ну, скажем совсем грубо: там, внутри каждого человеческого существа, сидит хрюкающая свинья – вот этот зверь затаившийся. Для того, чтобы этого зверя отделить от человека, существует табу и всё остальное: запреты (не буду их перечислять, с древнейших), моральные регуляторы, религия… Всё это существует для того, чтобы «свинью» не выпускать из клетки, чтобы посадить её в клетку и там держать.

И есть некая возможность выпустить этого зверя наружу. Есть кнопка такая – кнопка, на которую всегда можно нажать, и свинья из клетки вылезет. Вылезет из неё – и начнёт всё вокруг себя пожирать. И все знают, как устроена эта свинья. То есть учёные-то хорошо знают, как устроена эта клетка и как устроена эта кнопка.

В демократических системах существует консенсус элиты. Есть элитный субъект, способный сформировать консенсус, и в рамках этого консенсуса на кнопку не нажимают. Борющиеся силы не нажимают на эту кнопку. Кнопку охраняют.

В таких системах, как советская, где нет демократии, сама система тянет человека наверх и эту кнопку тщательно охраняет от того, чтобы её не нажали, не нажали никогда. Потому что все понимают, что если её нажать – кранты. Вот эту кнопку и всю зону рядом с ней охраняют – это запретная зона.

И эта зона была, и её охраняли. И тогда человек худо-бедно, но восходил. Восходил. Медленно, коряво, как угодно… Даже фальшиво… Извините, но когда модно держать Толстого, Достоевского и прочих в стенных шкафах книжных, то это уже хорошо. Даже если там стоят одни корешки от Толстого, Достоевского, Пушкина и прочих – это лучше, чем если там стоит порнография. А когда это не корешки, а книги, это ещё лучше. И когда стоят в очередях на фильмы Феллини и Антониони – это прекрасно.

Пусть это мода. Мода моде рознь. Мода на порнографию – это не мода на Толстого и Пушкина. Это разные моды. Одна мода тянет человека наверх – к Толстму, Достоевскму, Пушкину. Другая мода толкает вниз.

Толкнуть человека вниз можно. Его тянули наверх всеми способами: «Моральный кодекс строителя коммунизма» – такая достаточно классическая моральная парадигма, существовавшая в советскую эпоху.

Все вспоминают, что когда-то одна из коммунистических барышень сказала про «стакан воды». Ленин её тут же одёрнул, а уж при Сталине там от этого стакана воды и свободы любви, и всяких прочих разнузданностей не осталось ничего. Система стала очень жёсткой, классической, и она тянула человека наверх. Она вела его по ступеням образования, культуры, социализации, труда. Она это делала. И она охраняла эту кнопку. Кнопку, нажав на которую, можно выпустить свинью из клетки. Она загнала её, эту свинью, в клетку. Загнала. И она там сидела. И не хрюкала даже. А если хрюкала, то исподтишка.

Дальше произошёл момент, когда на эту кнопку нажала сама правящая партия. Это ещё страшнее, чем разрушить страну (хотя и это страшнейший грех). Это страшнее всего на свете. Это предательство человеческого. Всего. Она знала, эта власть, где находится кнопка. Она её сначала охраняла, а потом сама на неё нажала. И не надо мне говорить, что этого не произошло.

В этом суть спора Бахтина и Лосева.

Лосев говорил Бахтину: «Миш, ты что делаешь? Ты выдаёшь народную культуру за скотство, низ, фекалии. Ты мой любимый Ренессанс представляешь, как торжество низа. Ты зачем этот низ (то есть свинью) живописуешь так? Это же неправда! К ней всё не сводится. Народная культура к ней не сводится. Это не культура низа. Это не твой любимый Рабле. Там всё есть. В народной культуре духовные стихи тоже есть. Фольклор – это высокая культура, это то, что поднимает человека наверх. Ты мне не рассказывай про карнавалы и всё прочее. Карнавал – это удар колокола, когда церковь бьёт в этот колокол и на один день даёт возможность перевернуть верх и них, и тут же возвращает систему назад. Это не карнавал нон-стоп. Ты не говори мне про это, Миш. Ты зачем врёшь? Ты же такой талантливый человек, такой умница. Зачем ты всё это извращаешь?»

В этом суть дискуссии Лосева и Бахтина.

На что Бахтин говорил Лосеву: «Так надо. Так надо. Мы не победим этих мерзких коммунистов, если не выпустим свинью из клетки».

Но Бахтин Бахтиным… Михаил Бахтин – талантливейший человек. Его исследования Достоевского – это великий вклад в культурологию. Такого типа вещи только и могли делать великие люди. Лосев же не осуждал то, что Бахтин писал о Достоевском! Он сказал: «О Рабле-то ты зачем это пишешь, о Ренессансе-то зачем это пишешь? Зачем ты вдруг, Миша, начал всё извращать? Ты же знаешь, что это не так».

Миша улыбался. Кожинов потом объяснял, почему Миша улыбался.

И все подряд – Юлиан Семёнов, который был близок к Андропову, Евгений Киселёв – говорили о том, как именно Андропов привёл Бахтина, чтобы Бахтин рассказал, что это за кнопочка и как на неё нажимать. И Бахтин рассказал. Бахтин рассказал, извращая всё на свете – природу Ренессанса, природу человеческой жизни вообще, народную культуру. Он это всё рассказал очень тонко. Недаром Кристева, один из величайших теоретиков постмодернизма, радовалась тому, как тонко Бахтин всё рассказывает.

А потом на эту кнопку нажали, точно на неё. И породили мировую катастрофу. Мировую. Здесь захотели уничтожить человека вообще. Идеальное вообще. И в значительной степени сумели это сделать.

Свинья из клетки вышла и начала всё пожирать. Всё.

И теперь возникает очень серьёзный политический, метафизический, культурный, экзистенциальный вопрос: а как её назад загонять? Она же с жизнью несовместима. Кто и как её будет загонять назад в клетку?

И каждый раз, когда я обращаюсь к своим сторонникам, говорю им: «Люди, поймите, нам нужны катакомбы! Мы должны преодолеть соблазн формальных иерархий (кто из нас генерал, а кто солдат), соблазн всяких низменных вещей (нужно изгнать золотого тельца из всего этого)» и так далее, – я понимаю, что мир повреждён. Не разговаривают в неповреждённом мире о катакомбах.

Мир повреждён – свинью выпустили. Взорвали чудовищную бомбу расчеловечивания, озверивания человека. И в этом преступление перестройки.

И вы, пожалуйста, не уравнивайте тех, кто с ней боролся, вскрывая её суть ещё тогда и предупреждая об этом всех, – и тех, кто, ухмыляясь, её осуществлял. Вы не прячьтесь от понятий, от сути произошедшего, от факта преступления, всемирно-исторического преступления. Вы от этого факта не прячьтесь! Потому что когда вы прячете суть за своими ужимками, кривляниями, вещами, которые вы сами называете пошловатыми и так далее, – вы не даёте людям предуготовиться. Их хотят второй раз запустить в эту перестройку. Их не добили. Они ещё недостаточно озверели. В них ещё есть человеческое. Снова что-то вырастает. Стоят новые «воробьи», 17-20-тилетние, открыв глаза, смотрят и спрашивают, как Родину спасать. И часами готовы слушать про серьёзное, про интересное, про подлинное.

Вам этих воробьёв надо добить, да? Ради чего, ради чего? Совсем простым людям, примитивным – ворам – это нужно для того, чтобы сесть в ещё более роскошные дворцы и нарастить 20 метров к своим вонючим яхтам. А более изощрённым людям – для чего?

Вы правду-то договаривайте! Вы когда эту перестройку осуществляли, кому, как и за что мстили? За что мстил Бахтин, я хорошо понимаю. А вы? Вы эту подлость зачем устроили? Эту скверну… Вы зачем её пытаетесь второй раз устроить?

Снимайте маски, настало время разговора по существу. Вам не удастся подсунуть это второй раз русскому народу под сурдинку. Спецпроекта не будет, господа! Для того чтобы снять с него маску «спец», хватит сил, поверьте. И делается это не для того, чтобы приобрести или потерять возможности. Заберите себе эти возможности. Жрите их, чавкайте и наслаждайтесь. Только за пределами данной территории.

Делается это для того, чтобы не погубить «воробьёв». Понимаете? Вот вам непонятно, что мы их любим и погубить их не дадим. Вы уже сделали 75% своего грязного дела. Сделали. Но 25% вы не доделали. И у этого рубежа вас остановили. Вас и ваших хозяев.

Теперь о хозяевах. Вопрос не только в том, что хозяевам надо добраться до ресурсов России. Что хозяевам надо «вырвать у России оставшиеся ядерные зубы» до того, пока Китай не успел их вырастить в достаточном количестве… Это всё меркантильные задачи, прагматические.

У хозяев есть задачи более глубокие. Хозяева тоже осуществляют спецпроект… Возможно, что миру не удастся объяснить, что это за спецпроект… России мы объясним. Как говорил когда-то герой одного романа американского: «Я скажу это, даже если мне придётся разъезжать на прутике или на краденом муле. И никто меня не остановит». России мы это объясним. Миру – не знаю. Говорят, что есть миллионы людей в Европе, которые бы хотели, чтобы им это объяснили. Так вот мы объясняем.

Задача заключается не просто в том, чтобы разорвать на части Россию, сожрать её возможности и устроить здесь очередную катавасию. Как говорят в таких случаях, контринициацию, – чтобы тут всё опустить, а где-то поднялось… Это меркантильный блок задач.

Есть другие задачи, гораздо более серьёзные…

Когда в воздухе запахло десталинизацией и декоммунизацией, десоветизацией, всем уже было понятно, что это часть перестройки-2 – такая же часть перестройки-2, как уравнивание развития и модернизации. Такая же часть перестройки-2, как фальшивая демократизация. Каждая из этих частей отдельно – это малый блеф. А сумма – это великий блеф.

Он состоялся один раз. Теперь пытаются собрать новый пазл из тех же фрагментов. Вот прямо видно, как рука водит теми же самыми фрагментами с тем, чтобы собрать из них пазл.

Сама по себе демократия чем плоха? Пожалуйста! Вы хотите настоящей демократии? Вы честно её хотите? Власть честно хочет, чтобы в России пришла настоящая демократия? Да ради бога! Но вы же сразу говорите: «Десталинизация». То есть вы сразу же соединяете демократию с репрессивной политической психиатрией, с запретом на мышление. Вы уже часть истины запрещаете. Вы уже часть своих противников – главную, которая победит в условиях подлинной демократии, – подавляете. И подавляете всеми способами. Какая же это демократия? Какая демократия, когда одной из сторон затыкают рот? Окститесь! Но давайте, давайте, давайте по-настоящему, без шуток, всерьёз… Вы хотите, чтобы я создал партию и мы всерьёз, по-мужски, поговорили на выборах? Действительно этого хотите?

Значит, всё это фальшь… И эта фальшь обозначается «десталинизацией».

Приравнивание модернизации к развитию есть самое большое мошенничество конца ХХ-го - начала XXIвека. Потому что сейчас заканчивается эпоха развития в стиле модерн. Заканчивается, всё! Нет возможности продолжать эту эпоху – регуляторы не работают. Техноцентрическое развитие должно быть заменено антропоцентрическим или никаким, или должно быть остановлено. И неизвестно как его останавливать.

Безутешительность, при которой человек не понимает, зачем ему нужно всё это процветание, если он смертен, должна быть заменена иммортализмом или религией. И так далее, и так далее по каждому пункту. Этих пунктов более 20-ти. Закон светский не регулирует общество. Нация должна быть заменена либо имперским народом (империями XXIвека), либо развалом на этнические очаги и какое-то странное мировое правительство, которое над ними висит и неизвестно как управляет.

Поезд модерна подошёл к концу. А у русских есть в запасе другой поезд – кривенький, косенький, никакой, но поезд развития. Развития… Они знают, как по-другому развиваться, у них есть какие-то наработки. Так вот, их надо уничтожить, чтобы развитие остановилось вообще в мире. В этом суть. В этом цена «русского вопроса» сейчас. Не в том, чтобы ресурсы захапать. Не в том, чтобы на этой территории бардак устроить. Не в том, чтобы «ядерные зубы» вырвать. А в том, чтобы развитие остановить вообще.

Что же за странный такой субъект, который хочет остановить развитие? Что же он так по русскую-то душу нацелился? Что же ему такое нужно? Это же не просто мировой империализм, это что-то похлеще!

Ключевая точка этого мирового проекта – спецпроекта, который осуществляется лет аж 30–40, – это то, к чему мы подошли сейчас: это выведение Советского Союза из числа победителей во Второй мировой войне, это глубочайшая ревизия Второй мировой войны.

Совершенно понятно, что Советский Союз выводят из числа победителей, и именно в этом суть десталинизации, декоммунизации и десоветизации по Федотову, Караганову и прочим. Я бы не стал это обсуждать бесконечно, если бы они не были членами президентского Совета, и если бы они не разговаривали от имени президентского Совета, то есть от имени власти (см. выше – перестройка-2).

Если это их частное мнение, то они просто «пятая колонна», и это не страшно. Это мы переживём. То, что они «пятая колонна» – это все понимают. Сопоставляя документы ПА ОБСЕ в Вильнюсе и их документ, видя, что это просто один к одному, нельзя не понять, что это «пятая колонна».

Вопрос во власти. Вот уже 2 или 3 раза власть вроде как останавливается и уже не хочет участвовать в десталинизации, декоммунизации и так далее.

И не может. Когда мы провели этот огромный опрос (http://eot.su/axio-result),мы встали на пути одной из самых страшных затей конца XX– начала XXIвека... Мывыпустили этот отчёт. Наконец, полный, с бесконечным количеством цветных схем… Положили его на стол. Мы зачем его выпустили? Мы сказали: «Уважаемая власть, это ещё и противоречит не нашим, а вашим, уважаемая власть, прямым политическим интересам». У нас выборы… Выборы, да? Вам мало результатов ВЦИОМа, вам мало результатов других социологических центров? Получите вот эти – они полнее и объективнее, чем все остальные. Получите их, и поймите, что если вы действительно демократическим или даже псевдодемократическим, полудемократическим путём идёте на выборы, то вы этого [программу «десталинизации»] осуществлять не можете. 89,7 % населения против этого.

Но мы не вцепились в эту программу, потому что мы любим Сталина или кого-то ещё. Мы просто понимаем масштаб данной всемирно-исторической затеи.

Давайте все - а люди, которые в этом изощрены, в первую очередь, - закроем глаза и представим себе новое мироустройство, в котором Советский Союз выведен из числа держав-победительниц… Как должен выглядеть проект? Как можно сделать так, чтобы ты вывел Советский Союз из числа держав-победительниц, и что бы, при этом, там осталась какая-то логика? А если там не останется никакой логики, то чей в итоге успех вы обеспечиваете? Вы обеспечиваете успех неонацизма. И мы знаем, что он существует.

Значит, вопрос не только в том, что вы хотите захапать нашу территорию, наши ресурсы и накормить ими ваши демократические народы, - вы эти народы хотите в бараний рог свернуть. Подредактировать нацизм, создать непроницаемую, непреодолимую иерархию и раздавить всю эту свою демократию до конца, потому что иначе ваше господство продолжаться не может. Вы не можете продолжать господство в рамках модерна. Он остановился. Вы хотите заменить рамки, выйти за их пределы. И ради этого, господа, - отказаться от гуманизма вообще. Давайте называть вещи своими именами. Мы понимаем, куда это заточено. И мы - встали на пути этого.

Показывая этот отчёт и даже не желая обсуждать политические результаты, поскольку, они и так очевидны - нет больше в пресс-конференциях наших руководителей ни слова о десталинизации (тоска в лагере десталинизаторов и пр.), - мы не ликуем. Мы понимаем, что попытки будут продолжены, что они будут наращиваться, что одними такими рациональными аргументами не обойдёшься, что «когда нельзя, но очень хочется - то можно».

Мы просто показываем, чем можно отвечать. И это сделали мы, не какая-то другая общественная организация или партия. Это - результат нашей деятельности.

Часть «Деятельность»

Переходя к обсуждению других элементов деятельности, я хочу обратить внимание на то, что 5-й и 6-й элементы – это клуб «Содержательное единство» и «Экспериментальный творческий центр». Эти два элемента объединены аналитической деятельностью. Той самой, которую я сейчас начал обсуждать. Это аналитические структуры.

Политическая организация не может существовать без аналитики. Насколько она не может без аналитики существовать, я показал на последних теледебатах в «Честном понедельнике».

Идя на эти теледебаты, я вовсе не ожидал, что мне придётся вести теледебаты с коммунистами. Ибо сказано было, что я буду участвовать в теледебатах, которые будут вести господин Левичев от «Справедливой России» и господин Исаев от «Единой России». Я даже не сразу понял, что там присутствуют коммунисты… Я понял это, когда уже передача началась и когда начали рассказывать, кто в ней участвует. Ибо меня клятвенно заверяли, что там будет «Справедливая Россия». Это не капкан, в который меня загнало телевидение, это обычный телевизионный беспорядок, и я это понимаю. Но когда он возымел место, у меня одна была простая потребность – пожать руку представителю Коммунистической партии Российской Федерации. И всё. Я ничем больше в рамках этой дискуссии не хотел заниматься.

Поэтому я этому представителю Коммунистической партии Российской Федерации, товарищу Мельникову, задал два простейших вопроса, которые являются кричащими в их очевидности.

Первый вопрос: «Господин Мельников, как Вы относитесь к тому, что вице-президент Байден сказал представителю вашей партии госпоже Останиной, что «никогда не думал, что буду мечтать о победе коммунистов, а теперь мечтаю». Я условно цитирую, близко к тексту. Первое – «Как Вы – высокий представитель КПРФ – к этому относитесь?»

Что на это отвечает любой зулус (не хочу обидеть зулусов – замечательный народ - любой народ, не вышедший в состояние модерна, народы Центральной Африки или кто угодно, спросителюбого политика): «Как Вы относитесь к тому, что господин Байден похлопал по плечу представителя вашей партии?» - Что он вам скажет? - «Пошёл он вон, господин Байден. Это проблема господина Байдена, мы твёрдо стоим на позициях национальных интересов, и мы эти провокационные заигрывания отвергаем с негодованием. Точка».

Второй вопрос был: «Скажите, пожалуйста (это старый вопрос), ваш лидер, господин Зюганов, давно строил фронты. Он когда-то даже входил во "Фронт национального спасения"»… Потом выпрыгнул из него в решающий момент, но это неважно. Он в него входил? Входил… И всё время вся философия КПРФ, если она существует, заключалась в том, чтобы строить альянс с силами почвенными против сил либерально-западнических. «Скажите, пожалуйста, вы с почвенниками будете строить силы или с вестернизаторами, западниками, с либералами или с консерваторами? С кем вы будете больше в альянсе, когда речь пойдёт о национальных интересах?» Отвечают: «Господин Кургинян, странный вопрос. Вы тратите время на какую-то политическую азбуку, конечно, мы будем с почвенниками».

Так господин Мельников должен был ответить с моей точки зрения на два простейших вопроса единственным очевидным и выгодным для него образом. «Мы с негодованием отвергаем заигрывания господина Байдена с представителями нашей партии и твёрдо заявляем, что мы национальная партия, которая к этим всем заигрываниям относится соответственно - крайне негативно. И второе – мы, конечно, будем вместе с почвенниками, против западников, вестернизаторов и разрушителей. Мы - сторонники великой единой русской традиции, частью которой является русский коммунизм». Дальше я жму господину Мельникову руку и замолкаю, или аплодирую и замолкаю. Говорю: «Вот, настоящая позиция».

Господин Мельников молчит.

Я повторяю вопрос и ещё раз говорю: «Мне так симпатична ваша партия, мне так симпатичны эти идеи. Я готов их всячески поддержать. Будьте добры, ответьте на эти два вопроса, предназначенные первому классу политической школы. Вы же взрослый человек. Вам придётся на них отвечать на выборах».

Господин Мельников снова молчит.

А тогда, переходя к части, которая называется «Актуальная политика», я говорю, что это значит.

Часть «Актуальная политика» 

Я оставляю в запасе предположение о том, что господин Мельников совсем не в курсе, тогда всё ещё страшнее. Но если он в курсе, то это значит следующее. Что им [руководству КПРФ] нравится, что их похвалил Байден. И что на самом деле они сейчас смотрят с большим аппетитом на электорат «Единой России» и этого основанного «фронта», не понятно какого. Они хотят встать по другую сторону и это всё «скушать», поделив это с либералами, националистами и кем-то ещё, порвать это всё в клочки. Дальше создать неявную спецкоалицию вокруг центра, который и будет заниматься впоследствии перестройкой-2 и десталинизацией. Но они перед тем, как окажутся сателлитами этого центра, со щедрот центра, полакомятся электоратом.

То есть на самом деле они готовы выйти за пределы почвенного поля. Создать парадоксальный альянс не только с либералами, но и с десталинизаторами. Это не будет прямой альянс. Это будет спецпроект. Начать «кушать» всё, что располагается на этом, главном на сегодняшний день думском поле. Это всё разорвать, перетянуть под себя... А потом им придётся подчиниться центру. На первом этапе они полакомятся. На втором этапе они выстроятся в неявный ряд и помогут центру. А на третьем этапе центр осуществит десталинизацию и перестройку-2.



Это моё умозрение, основанное на нежелании их представителя отвечать на элементарные вопросы, потому что ответы на эти вопросы лишат их этого маневра. И вот, когда я лишаю их этого маневра, я становлюсь демоном, негодяем, сторонником «Единой России»… И Бог знает, кем ещё… Троянским конём.

Почему? Потому что «злые люди бедной киске не дают украсть сосиски». Я им не даю встроиться в когорту перестройки-2. Связываю руки, а они уже понимают, что это и есть самый аппетитный маневр. Поэтому они так относятся ко всем нашим действиям.

Мы на «Суде времени» сделали для КПРФ больше, чем все её сторонники, вместе взятые. Почему КПРФ этого не замечает? Не важно, что она не упоминает мою фамилию. Я не люблю Евгения Евтушенко как поэта, но мне очень нравятся строки: «Невинно растоптанным быть - не достоинство, / Уж лучше за дело растоптанным быть!» Я обсуждаю Зюганова как часть политической системы ельцинизма - ельцинизма, я подчёркиваю, - уже давно. И у зюгановцев есть все основания меня не любить за это. Не обо мне речь, а о «Суде времени». Почему они очень кисло относятся к «Суду времени»? Отвечаю, почему. Потому что «Суд времени» показывает, как велик неосоветский электорат. А им это не выгодно. Им предстоит мухлевать - соглашаться на долю электората, который они получат. Чем яснее, сколько на самом деле электората, тем труднее мухлевать…

Если в просоветском лагере находится под 90 %, почему они [КПРФ] получают 8? Либо они плохо работают, либо соглашаются на искажённые результаты. А они ведь соглашаются. Они не ведут борьбу за подлинные результаты.

Они устраивают какой-то «Народный референдум»… Вот мы сейчас проведём ещё один соцопрос. Но все наши соцопросы – это только предуготовление к большим настоящим референдумам, или референдуму. Его нельзя проводить будет целый год после окончания выборов. Но мы его в итоге проведём по-настоящему. А они-то подменяют его давно… У нас возможности какие-то - людские - появились сейчас. И ещё сами не знаем, какие точно. Пока что тех возможностей, которые есть, недостаточно для проведения общенационального референдума и контроля за его результатами. Но у них-то все возможности на руках. Они-то знают, как проконтролировать результаты. Они знают, что надо собрать с участков и как нужно обработать самим результат, и как его доказать, что такое подлинный результат и чем он отличается от неподлинного. Они всё это знают, но не делают. И референдума они не проводят… Что они проводят вместо этого? «Народный референдум». А почему «народный»? А потому что «народный» ни к чему не обязывает. Абсолютно. А «Референдум» - обязывает… И они должны были его проводить тогда, когда это ещё можно было – в 2009-ом году, в 2010-ом, когда запахло десталинизацией. Это их «хлеб», их дело. Мы этими отчётами, «Судом времени» и всем прочим защищаем их самые элементарные политические, как их в таких случаях называют, «шкурные» интересы. Потому что, как только десталинизация будет проведена в полном объёме, партия будет запрещена. И они лишатся своего политического хлеба.

Они работают на полную ликвидацию своей власти, когда заигрывают с десталинизацией. Ах, они не заигрывают, они «с негодованием отвергают»… Они слегка об этом курлычат… И всё.

Поэтому мы говорим снова и снова: «Перестройка-2 не должна состояться. Каждая сила, которая войдёт во фронт перестройки-2, зачумлена. Это - одно из слагаемых скверны».

Дальше нам говорят совершенно справедливо следующее: «А что вы хотите им противопоставить? Застой? Вы восхваляете застой. Вы хотите, чтобы партия жуликов и воров «Единая Россия» сидела у нас на холке бесконечно». Отвечаю.

Первое. Мы этого не хотим.

Второе. Не мы посадили эту партию на холку. Её посадили себе на холку сами люди очень давно, тогда, когда они в 1991-ом году проголосовали за Ельцина. Потом они в таком же наивном романтизме носили на руках эту самую «Единую Россию». Теперь они разочарованы. О`кей. Мы её воспевали? Нет. Всё, что происходит с точки зрения властной существующей системы, отвратительно. Это не брежневский застой. Я только что смотрел на лица тех, кто тогда участвовал в так называемом застое. По отношению к тому, что сейчас происходит, это святые лица. Лица людей, которые не обезумели в этой воровской оргии. А это - действительно оргия. Но только, извините, давайте скажем, что в этой оргии участвуют все. Эта партия жуликов и воров? А какая партия не жуликов и воров? Назовите, пожалуйста. Я сейчас же в неё побегу. Какая? Жириновского?.. «Справедливая Россия»?..

Значит, вопрос не в том, что это партия жуликов и воров. А в том, что «залетели» очень сильно. И «залетели» по очень определённой формуле.

Когда состоялась перестройка-1, когда свинью выпустили из клетки и все ликовали по поводу того, что её впустили из клетки, началось падение - метафизическое, политическое... Метафизическая моральная капитуляция, связанная с десталинизацией тогда привела к геополитической и политической капитуляции. Безоговорочной. Страну расчленили, а народ взнуздали бандиты. И было сделано всё, чтобы взнуздали именно бандиты.

И началась ельцинская оргия. Страна покатилась быстро вниз. И её бы не было вообще к 2001-му году, но то, что произошло в 2000-ом, превратило это падение вот в такой пологий откос с выходом на 0 в 2017-ом.

Вот это мы называем шквальным регрессом. А это – стабилизация регресса. Но это не вставание с колен. Это – не «воспарить»…



Теперь пришли люди, Юргенс и другие, которые сказали: «А мы вот сейчас воспарять будем». Замечательно, Господи, как нам хочется! Давайте мы вам поможем - только давайте воспарим! Демократия? Что страшного?! Развитие? Замечательно! Давайте... Хопа! - Десталинизация. Хопа! – «Модернизация в условиях развития». Хопа! – «Развитие – это модернизация»… Это всё и есть перестройка 2. Это новый шквальный обвал.

Мы сказали: «Спасибо. Нам шквального обвала #2 не нужно. Мы уже пережили #1».

«А чего вы хотите? В 2017-ом всё всё равно кончится».

Мы говорим: « Вот за это время (мы уже называли это несколько раз: «Как вы хотите сразу или помучиться?» - «Лучше помучиться»), мы постараемся создать контррегрессивный субъект. Мы постараемся встроить его в процесс. И либо в момент этого падения, конца, подставить брезент, который мы называем аттрактором, либо раньше конца действительно повернуть процесс общенациональными усилиями. И свинью в клетку загнать.

Да, может быть, жить будет менее удобно. Да, может быть, всем чем-то придётся пожертвовать… Но воробьи будут чирикать и читать Толстого и Достоевского, и говорить на русском языке, и думать о будущем, и разбираться, как им жить, находиться в своей, ими любимой стране. А все, кому это не нравится, пусть отдыхают на дачах и виллах, катаются на яхтах и делают всё, что угодно, но не лезут сюда во второй раз с тем же самым. Или, по крайней мере, пусть знают, что есть люди, которые им это просто так, на халяву, сделать не разрешат.

Другие умонастроения, другие цифры, другое мнение большинства. Да, это большинство беспомощно. Да, оно аморфно. Да, оно непонятно куда шарахается. Да, оно снова не понимает куда «бечь»… Специально так говорю… Куда бежать. Но мы - объясним.

Мы говорим своим сторонникам: привлекайте к этому внимание, приобщайте к этому других людей. Рассказывайте, объясняйте, сплачивайте ряды.

И здесь я снова вынужден перейти к политической философии.

Часть «Политическая философия»

Есть два с половиной обстоятельства, определяющие мировой процесс грубо (на самом деле их штук 15).

Одно двуединое обстоятельство, которое можно назвать «полтора», состоит в том, что Америка по объективным причинам уходит с позиций державы #1. По объективным причинам она не может оставаться на этих позициях. Надо посмотреть на балансы американских фирм, надо посмотреть на состояние американской экономики, надо посмотреть на состояние американского общества. Она объективно уходит с позиций мировой державы. Господствующий класс не будет мириться с этим обстоятельством. Господствующий класс Соединённых Штатов устроен не так, чтобы подчиняться объективным обстоятельствам. Он устроен так, чтобы обстоятельства переламывать.

Для этого есть две с половиной возможности.

Первая. Начать ядерную войну - прежде всего с Китаем, но и покруче.

Вторая. Использовать стратегию хаоса и запустить радикальный ислам, с которым дружат уже бесстыдно. Вот сейчас устроили бесстыдную хохму с бен Ладеном. С этим несчастным руководителем Международного Валютного фонда поступили бесстыдно. Им нужно было Саркози поддержать, который их поддержал в Африке, так они устроили нечто беспредельно наглое и омерзительное. Вопиющее. На глазах у всего мира.

Значит, они будут объективные обстоятельства переламывать либо ядерной войной, которой они боятся и в которой мы – помеха даже просто фактом наличия, да и Китая они побаиваются тоже.

Либо с помощью радикального ислама проводя стратегию хаоса, о которой они открыто говорят. Они открыто обнимаются с «Талибаном» и др., и с бен Ладеном устроили это шоу, чтобы сказать: «Всё снято. Все препятствия на пути нашего объединения сняты».

Либо добавляя к этому ещё специальную энергетическую политику. То есть они постараются каким-то способом лишить конкурентов энергии, считая, что они на собственных энергоресурсах сэкономят, и они у них останутся. У них для этого есть ядерное оружие. У них для этого есть печатный станок, который поддерживает их военно-стратегическую мощь. У них огромная военно-стратегическая мощь. Ничего не осталось, кроме неё. И у них есть вот эта «softpower» в виде перестроек.

А это значит, что базы для компромисса нет.

Перезагрузка – блеф. Обама страшнее, намного страшнее, чем Буш. Это не значит, что Буш хороший. Никакой разницы по существу между ним и Бушем нет. Потому что нужно переломить объективные обстоятельства, а они неумолимы. И переламывать их можно только так, как они их хотят переламывать. И в чём тут компромисс?

Компромисс – это средство самоликвидации. И они однозначно показали это, когда науськивали своих ОБСЕшных шавок на декоммунизацию. Это же они им сказали: «Фас». Значит, они хотят пересмотра результатов Второй Мировой войны. Значит, они нас «кушают» по полной программе перестройки-2. И значит, компромисса нет.

И тут начинается главная политическая проблема. Пока компромисс был, весь правящий, ожиревший, обезумевший от роскоши и Бог знает ещё чего класс хотел только этого копромисса и гульбы. Гедонистической оргии. Яхты-махты, дворцы-марцы… И всё прочее. Ничего больше он не хотел.

Но не весь этот класс готов прямо своими руками разрезать на части страну. И если беспощадно аналитически показать всему этому правящему классу, что компромисса нет, то часть класса перейдёт в лагерь перестройки-2 и будет говорить: «Добиваем гадину, уезжаем на Запад и там гуляем». А часть класса скажет: «Дудки». И мы не знаем, что она сделает в лице каждого своего отдельного представителя, когда поймёт, что ей ручонками своими предлагается на части всё делить.

И вот тут-то и есть исторический шанс. Политическую систему придётся переделывать. Её придётся сначала переделывать мягко, а потом, возможно, ещё более жёстко. Мы даже к мягкой переделке системы не готовы. Куда повернёт оставшаяся часть правящего класса? В какую сторону? У неё же сторона тогда остается только неосоветская.

И тут открываются все возможности для блока. Не «Единой России», как состоявшейся, ожиревшей силы – про которую можно сказать всё что угодно, но только надо помнить, в чём смысл её пожирания. Смысл её пожирания – это часть мистерии, под названием перестройка-2. Вот этого нельзя допустить. Жрите сколько угодно её [«Единую Россию»], но только эту черту не переходите.

Вопрос не в «Единой России», а в той части класса, которая скажет: «Дорогой, почвы для компромиссов нет. Запад России не хочет. Ты тащил, тащил эту Россию на Запад, хотел по-мирному, тихонько. «И рыбку съесть», и сделать всё остальное. Не получается. Теперь-то что делаем? Дяденьки, вы уж разбирайтесь – кто направо, кто налево. Кто в перестройку-2, а кто в другой лагерь.

И тут у Компартии Российской Федерации, если она не встаёт в ряды перестройки-2 - а она намыливается туда или её намыливают - возникают колоссальные возможности, которых никогда не было. То, что было им предложено в «Честном понедельнике» - это ответственное коалиционное правительство. Они в страшном сне этого видеть не могли, такого количества власти. А они её боятся. И знают, что за это можно получить палкой по голове от перестройки. И тогда начинают кричать, что другие – это их враги…

Конечно, если они хотят в перестройку-2, то мы их враги. Но если они хотят в коалиционное правительство с расколовшейся элитой, то мы их друзья. Мы – те, кто это делает. Своим анализом, своими отчётами, всей своей интеллектуально-политической деятельностью.

Они говорят: «Нет-нет, этого не надо. Зачем нам это? Зачем нам участие во власти? Да мы и так как-нибудь… Мы всех забодаем…» Ну, это сказки для маленьких детей.

Дяденьки, увидевшие, что все их планы на вхождение в Запад и на компромисс, рухнули, будут находиться в специфическом состоянии. То, что они от этого не станут белыми овечками, всем понятно. Но на карту поставлено слишком многое – судьба страны. Если дяденьки перейдут в другой лагерь и начнут говорить на соответствующем языке, мы все это увидим. Это не пиар-кампания, извините. Это очищение от компрадоров.

У Компартии Российской Федерации на сайте вдруг неразборчиво эта часть моих высказываний, потому что они их боятся больше всего. Это очищение от компрадоров. И не пойте нам просто песен про национализацию, потому что национализация может быть интересна и Рокфеллеру, и компрадору, и кому угодно. Вы нам чётко говорите, что будет следующим шагом, куда вы ведёте?

Что произойдёт ещё на шаг дальше, насколько увеличится мировое давление, удастся осуществить мягкий переворот или его придётся превратить в жёсткий?.. Но это уже потом. Сейчас надо прорисовать всю картину и расставить фигуры на игровом поле, потому что противник расставляет их на этом же поле. Вот что такое аналитика. И вот почему без неё политика невозможна.

Конечно же, политика к подобного рода прагматике не сводится. В следующей передаче я обсужу высшие смыслы и всё остальное. А сейчас я посвятил передачу этому, потому что момент, который мы переживаем, с каждым днём становится всё более острым. И я не знаю, насколько острым он станет даже через неделю. А уж тем более, к сентябрю.

И страдать куриной слепотой, в очередной раз изображать из себя брейгелевских слепых, которые валятся в одну канаву, позволять себе ещё раз участвовать в оргии перестройки-2 нельзя. По крайней мере, пусть никто потом не говорит, что его не предупреждали.

Мы предупреждали об этом 20 с лишним лет назад, и мы предупреждаем опять.
