Сегодня донбаcсцы вручали мне нагрудный знак «Шахтёрская слава» Iстепени. А я напряжённо ещё раз всматривался в лица тех, кому уже совсем много лет и кто когда-то управлял отдельными отраслями советского народного хозяйства, советским народным хозяйством в целом.

Это удивительно чистые лица, это люди, на лицах которых написано, что они не воровали в особо крупных размерах, что воровство в особо крупных размерах не было для них самым упоительным занятием, которое только может существовать в жизни. Это настолько отчётливо написано на лицах (и особенно сейчас, когда возраст уже берёт своё), что становится ещё более страшно, потому что очень понятно, что пришло на смену.

Понятно также и то, что то, что пришло на смену, может только воровать. Оно вообще не может управлять отраслями, предприятиями и ещё более сложной псевдорыночной ситуацией, которую они сами же и устроили. И главное, что им управлять неинтересно. Неинтересно волочить на себе весь этот воз. Им интересно только красть, красть и красть бесконечно много, создавать какие-то сумасшедшие объекты роскоши, которые осуждаемой в перестроечный период советской номенклатуре и не снились, она не понимала даже, что это такое.

И вот эта вся мерзость, вся эта вопиющая, обезумевшая роскошь, она настолько важна для тех, кто подменяет руководство страною – подобного рода самообогащением, что всё остальное оказалось безразлично. Да и не могут делать ничего остального! Понимают, что фактически расхищают последнее, что создают при этом гигантские возможности для себя и уничтожают возможности для большинства населения… И ничем больше не занимаются.

И уже даже непонятно: если каким-то таинственным способом всё это прекратить и вернуть какой-нибудь 1978 год, то кто, собственно, будет управлять? Может быть, ещё лет 5 смогут поуправлять те люди, которые вручали мне этот знак, и их коллеги по другим отраслям… Может быть, они ещё что-то могут. Может быть, они как-то в этой новой, волшебным образом вернувшейся ситуации могут чем-то порулить напоследок и кому-то что-то передать. И, может быть, тогда страна сохранится. Сохранится какая-то незатейливая, простая страна, в которой дяденьки, тётеньки и их дети будут просто жить незамысловатым русским образом: париться в банях, закусывать салом и чёрным хлебом, выпивать, работать, давать «на-гора» этот самый уголёк и всё остальное, каким-то образом организовывать собственную жизнь – не так, как другие, а вместе с тем не худшим образом. Всё-таки, как-то так, незатейливо, между прочим, Гагарина в космос запустили…





Итак, перестройка – это спецпроект. Говорим одно – подразумеваем другое.

Второе. Это спецпроект, закрытой целью которого является разрушение страны. Подчёркиваю, не только политической системы, от лица которой спецпроект как бы осуществляется, – предполагается её тотальный разгром. Но сам по себе разгром этой политической системы, коммунистической или любой другой, не есть главное. Главное – чтобы, разгромив систему, можно было заодно разрушить страну.

Итак, перестройка – это закрытый спецпроект, целью которого является разрушение страны. При этом разрушение осуществляется той самой властью, чей конституционный долг защищать страну. Способом разрушения страны является разгром политической системы, называемый её реформированием.

Обществу предъявляется в качестве цели спасение в виде ускоренного развития. Потом называются средства ускоренного развития, несовместимые с жизнью страны. Непрерывно осуждается застой. Ему противопоставляется развитие. А потом оказывается, что развития нет, – есть деградация, приводящая к обрушению страны.

Перестройка – это разрушение страны, осуществляемое самой властью. Причём сознательно.

Я дал определение?



Перестройка – это вот эта смерть. И в этом смысле надо категорически отличать перестройку от всего на свете – от нормальной демократии, от развития, от западничества, от либерализма, от всего чего угодно. Перестройка – это сознательная ликвидация властью страны. Это будет или нет снова?

Как можно спокойно относиться к перестройке-2, пережив перестройку-1 и твёрдо понимая, что это именно она, и зная, что отцы перестройки под конец жизни признались, что они своими руками убивали [страну], что они об этом мечтали? Яковлев говорил, что он затаился чуть ли не с 1956 года и лелеял этот замысел «великий».

Вот что такое перестройка. В этом смысле в стране сегодня может быть только один фронт – антиперестроечный. 
Были люди, которые встали, чтобы любой ценой, жертвуя всем чем угодно, защитить страну от разрушения, а были люди, которые её разрушали. И [заявить], что те и другие являются участниками перестройки… Не надо, милые. Не надо!





Часть «Политическая теория»

Человек – существо бесконечно сложное, в нём всё намешано: добро, зло, пакость, геройство… И под тонкой плёнкой всего, что представляет собой он… а ему-то как существу, ну, я не знаю… 20-30-40-50 тысяч лет, не более, там внутри всё звериное-то кипит. Он часть этой природной, звериной среды. Он из неё вышел. Он создал для себя искусственную среду обитания. Он создал способы управления этой средой, он создал себя самого. Он безумно сложное существо.

И внутри этого существа, конечно, есть зверь. Ну, скажем совсем грубо: там, внутри каждого человеческого существа, сидит хрюкающая свинья – вот этот зверь затаившийся. Для того, чтобы этого зверя отделить от человека, существует табу и всё остальное: запреты (не буду их перечислять, с древнейших), моральные регуляторы, религия… Всё это существует для того, чтобы «свинью» не выпускать из клетки, чтобы посадить её в клетку и там держать.

И есть некая возможность выпустить этого зверя наружу. Есть кнопка такая – кнопка, на которую всегда можно нажать, и свинья из клетки вылезет. Вылезет из неё – и начнёт всё вокруг себя пожирать. И все знают, как устроена эта свинья. То есть учёные-то хорошо знают, как устроена эта клетка и как устроена эта кнопка.

В демократических системах существует консенсус элиты. Есть элитный субъект, способный сформировать консенсус, и в рамках этого консенсуса на кнопку не нажимают. Борющиеся силы не нажимают на эту кнопку. Кнопку охраняют.

В таких системах, как советская, где нет демократии, сама система тянет человека наверх и эту кнопку тщательно охраняет от того, чтобы её не нажали, не нажали никогда. Потому что все понимают, что если её нажать – кранты. Вот эту кнопку и всю зону рядом с ней охраняют – это запретная зона.

И эта зона была, и её охраняли. И тогда человек худо-бедно, но восходил. Восходил. Медленно, коряво, как угодно… Даже фальшиво… Извините, но когда модно держать Толстого, Достоевского и прочих в стенных шкафах книжных, то это уже хорошо. Даже если там стоят одни корешки от Толстого, Достоевского, Пушкина и прочих – это лучше, чем если там стоит порнография. А когда это не корешки, а книги, это ещё лучше. И когда стоят в очередях на фильмы Феллини и Антониони – это прекрасно.

Пусть это мода. Мода моде рознь. Мода на порнографию – это не мода на Толстого и Пушкина. Это разные моды. Одна мода тянет человека наверх – к Толстму, Достоевскму, Пушкину. Другая мода толкает вниз.

Толкнуть человека вниз можно. Его тянули наверх всеми способами: «Моральный кодекс строителя коммунизма» – такая достаточно классическая моральная парадигма, существовавшая в советскую эпоху.

Все вспоминают, что когда-то одна из коммунистических барышень сказала про «стакан воды». Ленин её тут же одёрнул, а уж при Сталине там от этого стакана воды и свободы любви, и всяких прочих разнузданностей не осталось ничего. Система стала очень жёсткой, классической, и она тянула человека наверх. Она вела его по ступеням образования, культуры, социализации, труда. Она это делала. И она охраняла эту кнопку. Кнопку, нажав на которую, можно выпустить свинью из клетки. Она загнала её, эту свинью, в клетку. Загнала. И она там сидела. И не хрюкала даже. А если хрюкала, то исподтишка.

Дальше произошёл момент, когда на эту кнопку нажала сама правящая партия. Это ещё страшнее, чем разрушить страну (хотя и это страшнейший грех). Это страшнее всего на свете. Это предательство человеческого. Всего. Она знала, эта власть, где находится кнопка. Она её сначала охраняла, а потом сама на неё нажала. И не надо мне говорить, что этого не произошло.

В этом суть спора Бахтина и Лосева.

Лосев говорил Бахтину: «Миш, ты что делаешь? Ты выдаёшь народную культуру за скотство, низ, фекалии. Ты мой любимый Ренессанс представляешь, как торжество низа. Ты зачем этот низ (то есть свинью) живописуешь так? Это же неправда! К ней всё не сводится. Народная культура к ней не сводится. Это не культура низа. Это не твой любимый Рабле. Там всё есть. В народной культуре духовные стихи тоже есть. Фольклор – это высокая культура, это то, что поднимает человека наверх. Ты мне не рассказывай про карнавалы и всё прочее. Карнавал – это удар колокола, когда церковь бьёт в этот колокол и на один день даёт возможность перевернуть верх и них, и тут же возвращает систему назад. Это не карнавал нон-стоп. Ты не говори мне про это, Миш. Ты зачем врёшь? Ты же такой талантливый человек, такой умница. Зачем ты всё это извращаешь?»

В этом суть дискуссии Лосева и Бахтина.

На что Бахтин говорил Лосеву: «Так надо. Так надо. Мы не победим этих мерзких коммунистов, если не выпустим свинью из клетки».

Но Бахтин Бахтиным… Михаил Бахтин – талантливейший человек. Его исследования Достоевского – это великий вклад в культурологию. Такого типа вещи только и могли делать великие люди. Лосев же не осуждал то, что Бахтин писал о Достоевском! Он сказал: «О Рабле-то ты зачем это пишешь, о Ренессансе-то зачем это пишешь? Зачем ты вдруг, Миша, начал всё извращать? Ты же знаешь, что это не так».

Миша улыбался. Кожинов потом объяснял, почему Миша улыбался.

И все подряд – Юлиан Семёнов, который был близок к Андропову, Евгений Киселёв – говорили о том, как именно Андропов привёл Бахтина, чтобы Бахтин рассказал, что это за кнопочка и как на неё нажимать. И Бахтин рассказал. Бахтин рассказал, извращая всё на свете – природу Ренессанса, природу человеческой жизни вообще, народную культуру. Он это всё рассказал очень тонко. Недаром Кристева, один из величайших теоретиков постмодернизма, радовалась тому, как тонко Бахтин всё рассказывает.

А потом на эту кнопку нажали, точно на неё. И породили мировую катастрофу. Мировую. Здесь захотели уничтожить человека вообще. Идеальное вообще. И в значительной степени сумели это сделать.

Свинья из клетки вышла и начала всё пожирать. Всё.

И теперь возникает очень серьёзный политический, метафизический, культурный, экзистенциальный вопрос: а как её назад загонять? Она же с жизнью несовместима. Кто и как её будет загонять назад в клетку?

И каждый раз, когда я обращаюсь к своим сторонникам, говорю им: «Люди, поймите, нам нужны катакомбы! Мы должны преодолеть соблазн формальных иерархий (кто из нас генерал, а кто солдат), соблазн всяких низменных вещей (нужно изгнать золотого тельца из всего этого)» и так далее, – я понимаю, что мир повреждён. Не разговаривают в неповреждённом мире о катакомбах.

Мир повреждён – свинью выпустили. Взорвали чудовищную бомбу расчеловечивания, озверивания человека. И в этом преступление перестройки.







Теперь о хозяевах. Вопрос не только в том, что хозяевам надо добраться до ресурсов России. Что хозяевам надо «вырвать у России оставшиеся ядерные зубы» до того, пока Китай не успел их вырастить в достаточном количестве… Это всё меркантильные задачи, прагматические.

У хозяев есть задачи более глубокие. Хозяева тоже осуществляют спецпроект… Возможно, что миру не удастся объяснить, что это за спецпроект… России мы объясним. Как говорил когда-то герой одного романа американского: «Я скажу это, даже если мне придётся разъезжать на прутике или на краденом муле. И никто меня не остановит». России мы это объясним. Миру – не знаю. Говорят, что есть миллионы людей в Европе, которые бы хотели, чтобы им это объяснили. Так вот мы объясняем.

Задача заключается не просто в том, чтобы разорвать на части Россию, сожрать её возможности и устроить здесь очередную катавасию. Как говорят в таких случаях, контринициацию, – чтобы тут всё опустить, а где-то поднялось… Это меркантильный блок задач.

Есть другие задачи, гораздо более серьёзные…

Когда в воздухе запахло десталинизацией и декоммунизацией, десоветизацией, всем уже было понятно, что это часть перестройки-2 – такая же часть перестройки-2, как уравнивание развития и модернизации. Такая же часть перестройки-2, как фальшивая демократизация. Каждая из этих частей отдельно – это малый блеф. А сумма – это великий блеф.

Он состоялся один раз. Теперь пытаются собрать новый пазл из тех же фрагментов. Вот прямо видно, как рука водит теми же самыми фрагментами с тем, чтобы собрать из них пазл.

Сама по себе демократия чем плоха? Пожалуйста! Вы хотите настоящей демократии? Вы честно её хотите? Власть честно хочет, чтобы в России пришла настоящая демократия? Да ради бога! Но вы же сразу говорите: «Десталинизация». То есть вы сразу же соединяете демократию с репрессивной политической психиатрией, с запретом на мышление. Вы уже часть истины запрещаете. Вы уже часть своих противников – главную, которая победит в условиях подлинной демократии, – подавляете. И подавляете всеми способами. Какая же это демократия? Какая демократия, когда одной из сторон затыкают рот? Окститесь! Но давайте, давайте, давайте по-настоящему, без шуток, всерьёз… Вы хотите, чтобы я создал партию и мы всерьёз, по-мужски, поговорили на выборах? Действительно этого хотите?

Значит, всё это фальшь… И эта фальшь обозначается «десталинизацией».

Приравнивание модернизации к развитию есть самое большое мошенничество конца ХХ-го - начала XXIвека. Потому что сейчас заканчивается эпоха развития в стиле модерн. Заканчивается, всё! Нет возможности продолжать эту эпоху – регуляторы не работают. Техноцентрическое развитие должно быть заменено антропоцентрическим или никаким, или должно быть остановлено. И неизвестно как его останавливать.

Безутешительность, при которой человек не понимает, зачем ему нужно всё это процветание, если он смертен, должна быть заменена иммортализмом или религией. И так далее, и так далее по каждому пункту. Этих пунктов более 20-ти. Закон светский не регулирует общество. Нация должна быть заменена либо имперским народом (империями XXIвека), либо развалом на этнические очаги и какое-то странное мировое правительство, которое над ними висит и неизвестно как управляет.

Поезд модерна подошёл к концу. А у русских есть в запасе другой поезд – кривенький, косенький, никакой, но поезд развития. Развития… Они знают, как по-другому развиваться, у них есть какие-то наработки. Так вот, их надо уничтожить, чтобы развитие остановилось вообще в мире. В этом суть. В этом цена «русского вопроса» сейчас. Не в том, чтобы ресурсы захапать. Не в том, чтобы на этой территории бардак устроить. Не в том, чтобы «ядерные зубы» вырвать. А в том, чтобы развитие остановить вообще.

Что же за странный такой субъект, который хочет остановить развитие? Что же он так по русскую-то душу нацелился? Что же ему такое нужно? Это же не просто мировой империализм, это что-то похлеще!

Ключевая точка этого мирового проекта – спецпроекта, который осуществляется лет аж 30–40, – это то, к чему мы подошли сейчас: это выведение Советского Союза из числа победителей во Второй мировой войне, это глубочайшая ревизия Второй мировой войны.

Совершенно понятно, что Советский Союз выводят из числа победителей, и именно в этом суть десталинизации, декоммунизации и десоветизации по Федотову, Караганову и прочим. Я бы не стал это обсуждать бесконечно, если бы они не были членами президентского Совета, и если бы они не разговаривали от имени президентского Совета, то есть от имени власти (см. выше – перестройка-2).

Если это их частное мнение, то они просто «пятая колонна», и это не страшно. Это мы переживём. То, что они «пятая колонна» – это все понимают. Сопоставляя документы ПА ОБСЕ в Вильнюсе и их документ, видя, что это просто один к одному, нельзя не понять, что это «пятая колонна».

Вопрос во власти. Вот уже 2 или 3 раза власть вроде как останавливается и уже не хочет участвовать в десталинизации, декоммунизации и так далее.

И не может. Когда мы провели этот огромный опрос (http://eot.su/axio-result),мы встали на пути одной из самых страшных затей конца XX– начала XXIвека... Мывыпустили этот отчёт. Наконец, полный, с бесконечным количеством цветных схем… Положили его на стол. Мы зачем его выпустили? Мы сказали: «Уважаемая власть, это ещё и противоречит не нашим, а вашим, уважаемая власть, прямым политическим интересам». У нас выборы… Выборы, да? Вам мало результатов ВЦИОМа, вам мало результатов других социологических центров? Получите вот эти – они полнее и объективнее, чем все остальные. Получите их, и поймите, что если вы действительно демократическим или даже псевдодемократическим, полудемократическим путём идёте на выборы, то вы этого [программу «десталинизации»] осуществлять не можете. 89,7 % населения против этого.

Но мы не вцепились в эту программу, потому что мы любим Сталина или кого-то ещё. Мы просто понимаем масштаб данной всемирно-исторической затеи.

Давайте все - а люди, которые в этом изощрены, в первую очередь, - закроем глаза и представим себе новое мироустройство, в котором Советский Союз выведен из числа держав-победительниц… Как должен выглядеть проект? Как можно сделать так, чтобы ты вывел Советский Союз из числа держав-победительниц, и что бы, при этом, там осталась какая-то логика? А если там не останется никакой логики, то чей в итоге успех вы обеспечиваете? Вы обеспечиваете успех неонацизма. И мы знаем, что он существует.

Значит, вопрос не только в том, что вы хотите захапать нашу территорию, наши ресурсы и накормить ими ваши демократические народы, - вы эти народы хотите в бараний рог свернуть. Подредактировать нацизм, создать непроницаемую, непреодолимую иерархию и раздавить всю эту свою демократию до конца, потому что иначе ваше господство продолжаться не может. Вы не можете продолжать господство в рамках модерна. Он остановился. Вы хотите заменить рамки, выйти за их пределы. И ради этого, господа, - отказаться от гуманизма вообще. Давайте называть вещи своими именами. Мы понимаем, куда это заточено. И мы - встали на пути этого.







Есть два с половиной обстоятельства, определяющие мировой процесс грубо (на самом деле их штук 15).

Одно двуединое обстоятельство, которое можно назвать «полтора», состоит в том, что Америка по объективным причинам уходит с позиций державы #1. По объективным причинам она не может оставаться на этих позициях. Надо посмотреть на балансы американских фирм, надо посмотреть на состояние американской экономики, надо посмотреть на состояние американского общества. Она объективно уходит с позиций мировой державы. Господствующий класс не будет мириться с этим обстоятельством. Господствующий класс Соединённых Штатов устроен не так, чтобы подчиняться объективным обстоятельствам. Он устроен так, чтобы обстоятельства переламывать.

Для этого есть две с половиной возможности.

Первая. Начать ядерную войну - прежде всего с Китаем, но и покруче.

Вторая. Использовать стратегию хаоса и запустить радикальный ислам, с которым дружат уже бесстыдно. Вот сейчас устроили бесстыдную хохму с бен Ладеном. С этим несчастным руководителем Международного Валютного фонда поступили бесстыдно. Им нужно было Саркози поддержать, который их поддержал в Африке, так они устроили нечто беспредельно наглое и омерзительное. Вопиющее. На глазах у всего мира.

Значит, они будут объективные обстоятельства переламывать либо ядерной войной, которой они боятся и в которой мы – помеха даже просто фактом наличия, да и Китая они побаиваются тоже.

Либо с помощью радикального ислама проводя стратегию хаоса, о которой они открыто говорят. Они открыто обнимаются с «Талибаном» и др., и с бен Ладеном устроили это шоу, чтобы сказать: «Всё снято. Все препятствия на пути нашего объединения сняты».

Либо добавляя к этому ещё специальную энергетическую политику. То есть они постараются каким-то способом лишить конкурентов энергии, считая, что они на собственных энергоресурсах сэкономят, и они у них останутся. У них для этого есть ядерное оружие. У них для этого есть печатный станок, который поддерживает их военно-стратегическую мощь. У них огромная военно-стратегическая мощь. Ничего не осталось, кроме неё. И у них есть вот эта «softpower» в виде перестроек.

А это значит, что базы для компромисса нет.

Перезагрузка – блеф. Обама страшнее, намного страшнее, чем Буш. Это не значит, что Буш хороший. Никакой разницы по существу между ним и Бушем нет. Потому что нужно переломить объективные обстоятельства, а они неумолимы. И переламывать их можно только так, как они их хотят переламывать. И в чём тут компромисс?

Компромисс – это средство самоликвидации. И они однозначно показали это, когда науськивали своих ОБСЕшных шавок на декоммунизацию. Это же они им сказали: «Фас». Значит, они хотят пересмотра результатов Второй Мировой войны. Значит, они нас «кушают» по полной программе перестройки-2. И значит, компромисса нет.

И тут начинается главная политическая проблема. Пока компромисс был, весь правящий, ожиревший, обезумевший от роскоши и Бог знает ещё чего класс хотел только этого копромисса и гульбы. Гедонистической оргии. Яхты-махты, дворцы-марцы… И всё прочее. Ничего больше он не хотел.

Но не весь этот класс готов прямо своими руками разрезать на части страну. И если беспощадно аналитически показать всему этому правящему классу, что компромисса нет, то часть класса перейдёт в лагерь перестройки-2 и будет говорить: «Добиваем гадину, уезжаем на Запад и там гуляем». А часть класса скажет: «Дудки». И мы не знаем, что она сделает в лице каждого своего отдельного представителя, когда поймёт, что ей ручонками своими предлагается на части всё делить.

И вот тут-то и есть исторический шанс. Политическую систему придётся переделывать. Её придётся сначала переделывать мягко, а потом, возможно, ещё более жёстко. Мы даже к мягкой переделке системы не готовы. Куда повернёт оставшаяся часть правящего класса? В какую сторону? У неё же сторона тогда остается только неосоветская.

И тут открываются все возможности для блока. Не «Единой России», как состоявшейся, ожиревшей силы – про которую можно сказать всё что угодно, но только надо помнить, в чём смысл её пожирания. Смысл её пожирания – это часть мистерии, под названием перестройка-2. Вот этого нельзя допустить. Жрите сколько угодно её [«Единую Россию»], но только эту черту не переходите.

Вопрос не в «Единой России», а в той части класса, которая скажет: «Дорогой, почвы для компромиссов нет. Запад России не хочет. Ты тащил, тащил эту Россию на Запад, хотел по-мирному, тихонько. «И рыбку съесть», и сделать всё остальное. Не получается. Теперь-то что делаем? Дяденьки, вы уж разбирайтесь – кто направо, кто налево. Кто в перестройку-2, а кто в другой лагерь.

И тут у Компартии Российской Федерации, если она не встаёт в ряды перестройки-2 - а она намыливается туда или её намыливают - возникают колоссальные возможности, которых никогда не было. То, что было им предложено в «Честном понедельнике» - это ответственное коалиционное правительство. Они в страшном сне этого видеть не могли, такого количества власти. А они её боятся. И знают, что за это можно получить палкой по голове от перестройки. И тогда начинают кричать, что другие – это их враги…

Конечно, если они хотят в перестройку-2, то мы их враги. Но если они хотят в коалиционное правительство с расколовшейся элитой, то мы их друзья. Мы – те, кто это делает. Своим анализом, своими отчётами, всей своей интеллектуально-политической деятельностью.

Они говорят: «Нет-нет, этого не надо. Зачем нам это? Зачем нам участие во власти? Да мы и так как-нибудь… Мы всех забодаем…» Ну, это сказки для маленьких детей.

Дяденьки, увидевшие, что все их планы на вхождение в Запад и на компромисс, рухнули, будут находиться в специфическом состоянии. То, что они от этого не станут белыми овечками, всем понятно. Но на карту поставлено слишком многое – судьба страны. Если дяденьки перейдут в другой лагерь и начнут говорить на соответствующем языке, мы все это увидим. Это не пиар-кампания, извините. Это очищение от компрадоров.
