
Итак, еще и еще раз подчеркиваю: роль выбирает сам участник. Ему ее никто никогда не навязывает. Выбор абсолютно свободен. Но сделав нечто, надо подтвердить свое соответствие сделанному выбору. И надо выполнять по сути одно-единственное обязательство – обязательство действовать на благо общего дела. Это очень сложное обязательство. Действовать созидательно, а не разрушительно. А значит, [действовать], укротив «эго» – вот это «я» («…где здесь я», как говорил когда-то Станиславский: «Люби искусство в себе, а не себя в искусстве»)… Укоротив «эго», поумерив амбиции, научившись дружной работе бок о бок с другими, изгнав демонов конкуренции и призвав (говорю иронически)  ангелов кооперации.

Гоголь по этому поводу говорил: «Отрекись от себя для себя, но не для России». Прекрасная фраза!

Это кажется банальным. Но это все на самом деле никогда еще не реализовывалось – по крайней мере, в постсоветский период.

Давным-давно подавляющее большинство не работает на общий результат – на равных, плечом к плечу. Люди утратили вкус такой работы, утратили чувство локтя, утратили понимание того, как это – быть на равных рядом, в разных ролях и без иерархии. Если речь идет о людях с советским прошлым, то они иногда еще могут с трудом вспомнить, как это делалось. Вспомнить и рассказать молодежи.

А если речь идет о молодежи, то тут нужно просто понадеяться на нечто…

На нечто, разлитое в воздухе нашей культуры.

На нечто, живущее в  наших архетипах.

На нечто, вызываемое к жизни в очень трудных ситуациях. В ситуациях, когда запах беды вдруг возникает – и что-то на этой земле происходит, что-то тут вдруг пробуждается, и люди преображаются, меняются и начинают действовать не так, как было до этого привычно. Смута подходит к концу. Либо она кончится просто короткой и сокрушительной агонией, либо  какой-то консолидацией и преодолением. Она не может длиться вечно.

Итак, пусть старшее поколение всё это вспоминает, учит младшее. Младшие слушают… Между прочим, когда мы так ценим советские традиции, то мы же не можем говорить, что «старшие дураки» и пр., да и не хотим. И никогда не скажем.

Значит, нужно учиться у старших лучшему. Тому, как  работать бок о бок без фанаберии, без толкания локтями, без желания продемонстрировать, что я тут «ого-го», а ты не «ого-го» и т.д., и т.п. Вот этому надо научиться быстро – этому искусству. Научиться ему можно, только что-то вспомнив. Как во сне иногда что-то вспоминаешь. И если это не вспомнить, то будет худо.

Но всё-таки я ещё раз хочу сказать, что получают сами участники. Меня как-то эта мысль постоянно терзает. Я сам для себя хочу поточнее, почётче сформулировать. И как-то разобраться с этим «от минимума к максимуму».



Человек призван к одному – к тому, чтобы восходить и восходить к своему идеальному. К тому идеальному, что в нём есть. Это его жизнь. Только такая жизнь наполняет человека счастьем и ощущением правды.  А когда он разменивает это на побрякушки  или на злобу, то ничего хорошего с ним не происходит. Он саморазрушается. Особенно, если он человек с высокой степенью интеллектуальных, духовных, ценностных потребностей… Экзистенциальных, так и хочется сказать.




Я не имею возможности по многу раз говорить по этому поводу. Я действительно считаю, что в стране запущен регрессивный процесс. Что это ключевое понятие. Что единственная возможность это преодолеть – это запустить контррегрессивный процесс. Что нужно создать контррегрессивный субъект. Что нужно создать, если хотите, очень крупное социальное тело. Ну, пусть не класс – пусть группу. Но макрогруппу, которая будет жить вне регресса, которая будет ему противостоять, которая его остановит и преодолеет. Потому что в противном случае он, это регресс, пожрёт всё. Для того, чтобы загнать свинью в клетку, назад, в масштабах страны, – её надо сначала загнать в клетку в себе и вокруг себя. Другого пути нет. Катакомбы – не болтовня, не призыв всем сесть на землю с деревянной сохой или с кем-нибудь ещё… Сеять рожь, пшеницу или выращивать огурцы...

Есть интеллектуальные коммуны, любые другие… культурные. Вопрос заключается в том, что если этот регресс не остановить в некоторых общностях людей, то его нельзя остановить и в масштабе страны. И не верю я в тупую линейную политическую деятельность. Ни к чему она не приведёт. Потому что на втором этапе все всё начнут  делить, и все окажутся такими же ворами, как те, с кем они борются. Для того чтобы этого не произошло, должны быть выполнены фундаментальные условия.

Да, мы хотим создать контррегрессивный субъект  в условиях регресса.

Какова болезнь – таково и лекарство. И мы его создадим. Большой или маленький. Желательно большой. Но мы его создадим. И в этом есть стратегическая задача. Создадим его – повернём процесс. Не успеем повернуть процесс, не будет контррегрессивного субъекта, не окажется рядом других, кто будет работать в том же направлении, но помимо нас, не сумеем мы с ними объединиться – это всё рухнет.

Но даже в момент обрушения надо продолжать бороться. И тогда возможно, что по ту сторону обрушения все начнет безумно быстро восстанавливаться – как восстанавливалась Российская империя в облике Советского Союза. Стремительно. За двадцатилетие. За двадцать с лишним лет. Из руин. Всё может быть. Бороться надо по максимуму. Бороться надо за то, чтобы крупный макросоциальный субъект, большая группа людей, попросту говоря, большая, в несколько миллионов человек хотя бы, внутри которой не будет того вируса, который навязали стране, которая изгонит его из себя, – вот чтобы эта группа дальше помогла остальным. Чтобы она успела сформироваться и начала всё поворачивать. Как она будет поворачивать, мы можем обсуждать десять раз отдельно, изучая Грамши или без Грамши. Адресуясь к историческому опыту или разрабатывая что-то новое. Но, поверьте мне, если она сформируется в нужном качестве, она повернёт процесс в нужном направлении. Никаких проблем тут не будет.

Вопрос: сформируется ли она в нужном качестве – и количестве тоже? Если же произойдёт нечто меньшее… ну, что? Империя рухнула… Большевиков было максимум 50 000 человек. Максимум. Но у них было определённое качество, определённый драйв, глубина мировоззренческой близости и желание что-то спасать. И они смогли. Ведь никто, кроме них, ничего не смог. И это признают все. А они смогли. Это называется «новая сборка».






Среда, в которой мы сейчас живём, предельно неустойчива. Она кому-то кажется иллюзорно стабильной: магазинчики, ресторанчики, то, сё, пятое, десятое… Но она предельно, чудовищно неустойчива изнутри.



Ещё и ещё раз говорю, что КПРФ (нас спрашивают об отношении к ней) – не только не враг, а очень уважаемая структура. И мировоззренчески крайне близкая, и включающая в себя огромное количество самоотверженных, честных, правильных (если можно так сказать) людей. Если верхушка КПРФ не уподобится Горбачеву и не начнет играть в скверные игры (а ведь так уже было) – никто с КПРФ конфликтовать не будет. Но если начнется такая скверная игра в духе перестройки, мы очень корректно, очень мягко и не задевая чувства рядовых коммунистов об этом скажем. Это наш интеллектуальный и политический долг. Но конфликтовать мы не будем в лоб, потому что слишком много честных, порядочных и уважаемых нами людей. Сколько бы они не злились на нас, мы их любим и уважаем. И относимся к ним очень тепло и с позиций глубочайшего, ещё раз скажу, уважения.


А вот теперь я хотел бы перейти всё-таки к тому, как развивается процесс, поскольку это намного важнее всех тех вещей, которые мы здесь обсуждаем. И с этой целью позволю себе зачитать короткий документ, который, наверное, большинство читало, но который кто-то не читал, и в котором важно услышать его мелодику. Он называется Резолюция Парламентской Ассамблеи ОБСЕ «Воссоединение разделенной Европы».

 

ВИЛЬНЮС, 29 ИЮНЯ – 3 ИЮЛЯ 2009 ГОДА

1. Ссылаясь на Всеобщую декларацию прав человека Организации Объединенных Наций, Хельсинкский Заключительный акт и Хартию Европейского Союза об основных правах;

2. принимая во внимание события, произошедшие на территории ОБСЕ за последние 20 лет после падения Берлинской стены и «железного занавеса»;

3. отмечая, что в двадцатом веке европейские страны испытали на себе два мощных тоталитарных режима, нацистский и сталинский, которые несли с собой геноцид, нарушения прав и свобод человека, военные преступления и преступления против человечества;

4. признавая уникальность Холокоста, напоминая государствам-участникам о его влиянии и о продолжающихся актах антисемитизма по всему региону ОБСЕ, в котором находятся 56 стран, и решительно призывая к энергичному осуществлению резолюций об антисемитизме, принимаемых единогласно Парламентской ассамблеей ОБСЕ начиная с ее ежегодной сессии в Берлине в 2002 году;

5. напоминая государствам-участникам ОБСЕ об их обязательстве «четко и безоговорочно осудить тоталитаризм» (Копенгагенский документ 1990 года);

6. напоминая, что знание истории помогает избежать повторения подобных преступлений в будущем, а откровенное и обстоятельное обсуждение истории будет способствовать примирению на основе истины и почтения памяти погибших;

7. отдавая себе отчет в том, что переход от коммунистической диктатуры к демократии не может быть осуществлен в одночасье и что при этом должны также учитываться исторический опыт и культурное наследие соответствующих стран;

8. подчеркивая при этом, что правительства и все слои общества обязаны прилагать неустанные усилия в целях построения подлинно демократической системы, обеспечивающей полное соблюдение прав человека, не допуская использования различий в политических культуре и традициях в качестве предлога для невыполнения обязательств;

9. выражая сожаление по поводу того, что во многих странах, в том числе в странах с устойчивыми демократическими традициями, гражданские свободы вновь подвергаются опасности, нередко в связи с принятием мер по борьбе с так называемыми «новыми угрозами»;

10. напоминая об инициативе Европейского парламента объявить 23 августа, т.е. день подписания 70 лет назад пакта «Риббентроп–Молотов», Общеевропейским днем памяти жертв сталинизма и нацизма во имя сохранения памяти о жертвах массовых депортаций и казней;

 

Парламентская ассамблея ОБСЕ,

 

11. вновь подтверждает свою единую позицию, отвергающую тоталитарное правление в какой бы то ни было форме независимо от ее идеологической основы;

12. призывает государства-участники добросовестно соблюдать и выполнять все обязательства, принятые ими на себя в духе доброй воли;

13. настоятельно призывает государства-участники:

a. продолжать изучение тоталитарного наследия и повышать осведомленность общественности, разрабатывать и совершенствовать учебные пособия, программы и мероприятия, особенно для молодых поколений, о тоталитарной истории, человеческом достоинстве, правах и основных свободах человека, плюрализме, демократии и терпимости,

b. поощрять и поддерживать деятельность неправительственных организаций, проводящих исследовательскую и просветительскую работу о преступлениях тоталитарных режимов;

14. просит правительства и парламенты государств-участников полностью избавиться от структур и моделей поведения, нацеленных на то, чтобы приукрасить прошлое, попытаться к нему вернуться или же стремиться продолжить свое существование и в будущем, препятствуя полной демократизации;

15. просит также правительства и парламенты государств-участников полностью избавиться от всех структур и моделей поведения, в основу которых было изначально заложено нарушение прав человека;

16. вновь обращается с призывом ко всем государствам-участникам открыть свои исторические и политические архивы;

17. выражает глубокую обеспокоенность по поводу восхваления тоталитарных режимов, включая проведение публичных демонстраций в ознаменование нацистского или сталинистского прошлого, а также возможного распространения и укрепления различных экстремистских движений и групп, включая неонацистов и скинхедов;

18. призывает государства-участники к проведению политики противодействия ксенофобии и агрессивному национализму, а также принимать более эффективные меры по борьбе с этими явлениями;

19. просит уделять больше внимания во всех государствах-участниках соблюдению прав человека и гражданских свобод даже в сложные времена террористических угроз, экономического кризиса, экологических катастроф и массовой миграции. 

(http://www.svobodanews.ru/content/backgrounderfullpage/1768840.html)

 

Если у вас есть музыкальный слух, то вы понимаете, что вот этот документ и документ Совета по правам человека – это одно и то же. А если нет музыкального слуха, ну, что я могу сделать... Музыкально-политического, я имею в виду. Только прочитать следующее…
 

«Корреспондентка The New York Times Джуди Демпси побывала на германо-российско-польском форуме в Калининграде, целью которого было «сближение трех стран, имеющих фундаментальные различия в исторических представлениях о Второй мировой войне».

«Процесс такого рода в конечном итоге неминуемо приведет к столкновению России с собственным прошлым, в частности, с преступлениями сталинизма и лагерями, и переоценке ею своего амплуа жертвы и победительницы во Второй мировой войне. Ей также придется принять столь сильно укоренившуюся в европейской идентичности идею о [необходимости] разбираться с памятью и прошлым». (http://www.inopressa.ru/article/24May2011/nytimes/kompromiss.html)

 

Итак, вам что сказано? «К переоценке ею своего амплуа жертвы и победительницы во Второй мировой войне». Вы хотите переоценивать «своё амплуа (скоты! словечки-то какие!) жертвы и победительницы во Второй мировой войне»? Эта Джуди Демпси из The New York Times плюёт вам в лицо. В лицо жертвам ленинградской блокады. В лицо погибшим и спасшим её от гитлеровского нашествия. Солдатам, офицерам, всем. В лицо нашему народу. Вы этого хотите?

Это же не кончается! С одной стороны, возникает длинная статья в «Независимой газете» (24.05.2011 «Независимая газета». «Нескорая перспектива» http://www.ng.ru/politics/2011-05-24/1_perspective.html), в которой вдруг господин Гудков, глава «Левада-центра», сообщает: наши опросы говорят о том, что тандем должен быстрее расколоться, и всё прочее. То есть он начинает просто политическую игру.

С другой стороны, этот же Гудков начинает фальсифицировать данные и говорить о том, что «мы ему не братья, не сёстры, он нам не отец» (22.05.2011 «Новая газета». «Мы ему не братья не сестры. А он нам не отец» - http://www.novayagazeta.ru/data/2011/054/20.html). «Новая газета» – этот рупор Джуди Демпси. Джуди Демпси в какой газете всё писала? The New York Times? А «Новая газета» это что такое? Это совместное издание с The New York Times. С господином Гудковым на полосе «Новой газеты».

Что там говорится? Там начинают выдаваться фальсифицированные и ничего не значащие таблицы. «Как вы думаете, оправданы ли жертвы, которые понёс советский народ в сталинскую эпоху?» Столько-то говорят «да», а столько-то «нет». И так далее. Вот вы меня спросите: «Оправданы ли жертвы?»

Мы вас спрашиваем: «Хочет ли народ десталинизации по предложенной схеме? По схеме Джуди Демпси & Kо, по схеме Вильнюса?»

А вы нам про «оправданы ли жертвы»! 1600 людей опросили про «оправданы ли жертвы» – и что? И что?

«Кого, вы считаете, следует относить к жертвам сталинских репрессий?»

Он выдаёт данные, не имеющие никакого отношения к делу. Он игнорирует данные ВЦИОМ, которые ближе к делу. И совершенно ясно, что совести у ребят нет. Они пойдут «свиньёй» и дальше.

Поэтому проводить новое исследование необходимо категорически. Не будете проводить новых исследований? Джуди Демпси будет вас учить жить. Поняли? Хотите, чтобы Джуди Демпси вас учила жить по этой схеме? Вы слышали, что сказала Джуди Демпси в The New York Times и что повторила «Новая газета» по принципу «Партия сказала: «Надо!», комсомол ответил: «Есть!»? Уже тошнит от этого. Вы слышите, что она говорит? «… приведёт к переоценке Россией своего амплуа жертвы и победительницы во Второй Мировой войне». Это неслыханный плевок, которого ещё никогда не было. И это в точности то же самое, что Вильнюс. А Вильнюс – это в точности то же самое, что делают Караганов и Федотов. А то, что делают Караганов и Федотов, поддерживает «Новая газета», которая является филиалом в России The New York Times. Чувствуете, чем пахнет, или не чувствуете?

Не чувствуете? Не проводите опрос!

Чувствуете? Проводите снова и снова! И никто вам не говорит, что с помощью этих опросов вы (только с помощью них) выиграете.

Теперь возникает момент, когда я могу перейти и к определённому направлению деятельности, и к политической философии. Школа высших смыслов, которую я описывал в качестве 7-го блока всей системы деятельности, – это театр «На досках», это лаборатория исследования историко-культурной, метафизической проблематики. Это психологическая лаборатория, методологический семинар.

Я хочу сейчас объяснить коротко, почему это так важно. В нашем спектакле «Изнь» есть такой образ парка, в котором стоят статуи. Мы называем этот парк «Идеальное».

Так вот. Вдумайтесь, что произошло. У каждого человека, у каждого, если он человек, есть своя тропа в этот парк. Но не каждый туда заходит во время жизни очень часто. Не каждый всё это лицезреет, все эти свои идеалы. Люди как-то живут, и на них это чуть-чуть дышит. Люди очень разные. И большая часть людей получает некоторый заряд всего этого идеального очень рано. В семье, в детском саду, в школе и так далее. Она это получает и успокаивается. Она сюда не захаживает каждую минуту. Но у неё это есть.

А теперь представьте себе: свои герои, своя семейная традиция, свои представления о благе, своё ощущение гордости – вот всё это есть, а живут другим. Другим. Кто-то торгует, кто-то сталь выплавляет, кто-то статьи пишет. Живут другим.

Теперь представьте себе, что это всё уничтожено. Всё. И что смотрят на новую какую-нибудь точку: что ещё не уничтожено, что? Гагарин? [Тогда] «Бумажный солдат»! Что ещё не уничтожено, кто не уничтожен, где? Мало уничтожения на уровне отдельных представителей искусства и масс-медиа, введём политическое уничтожение. Всё надо уничтожить.

Вы представляете себе, во что хотят превратить человека? Хотят, чтобы у него этот парк был полностью разбит, вдребезги. При этом нового парка не создают.

Большевики, когда перехватывали инициативу, во-первых, громили отнюдь не всё в Российской империи. Сталин-то потом просто начал восстанавливать очень многое. Но большевики громили тоже далеко не всё. Никто Некрасова не громил. И очень многое другое. Ленин писал: «От какого наследства мы отказываемся?» А значит, от какого не отказываемся.

Во-вторых, какими дозами идеального они стали это сразу компенсировать! Какой мечтой, каким огромным зарядом! Всё в этом парке стало восстанавливаться. Всех водили в этот парк. Всем это показывали. Я имею в виду здесь идеальное как таковое.

Теперь поймите, что произошло. Вот это – идеальное. А вот это – пространство в мозгу, в котором идеальное должно быть размещено. Это пространство взяли – и вот так вот измяли. (Комкает лист бумаги.) Как в это [«измятое»] идеальное поместить? Как это сделать?

Никакой другой у нас проблемы-то нет, понимаете? Когда я говорил в начале о восстановлении мировоззрения, мировосприятия и всего прочего – это та же самая проблема, та же самая. Один к одному. Ещё нужно каким-то способом это распрямить. А как это распрямляют? Как функционирует идеальное в сознании? Как это сюда поместить? Как это заставить снова работать-то всё вместе? Потому что когда это начнёт работать, регресс кончится. Слышите? Он кончится в один день. Это будут другие русские люди, с другими глазами, с другими моделями поведения. Страна воспрянет в один день, если это кончится. Но это же сделано. И продолжает делаться каждый день. А в этом состоянии что делать?

Школа высших смыслов, театр наш (точнее, пара-театр), лаборатория исследования историко-культурной, метафизической проблематики, а главное психологическая лаборатория, занятая функционированием идеального в сознании, – это единое целое, в котором мы бьёмся и бьёмся над решением данного вопроса. Как восстановить этос, как восстановить идеальное, что делать с вот этим вот свёрнутым пространством? Кто и в какой мере повреждён? Как это повреждение избыть? Как восстановить норму функционирования?

Можно решить тысячу политических задач и не решить ничего. Можно решить одну эту задачу – и мы решим всё.

Если мы говорим о контррегрессе, то как только идеальное восстановлено, свинья загнана в клетку (а это практически одно и то же), и этот механизм начал функционировать – мы спасли страну и мир.

В этом смысле образы, символы – это не прибамбасы, это не финтифлюшки. Это страшное орудие борьбы за жизнь – и против неё, за спасение – и против него. Почитайте Сокурова. Как он всё умеет ненавидеть! Как он твёрдо понимает, что он создаёт символы для уничтожения.

С этой точки зрения, вдумайтесь во все эти документы. Мы хотим понять, насколько люди повреждены. Как избыть повреждение? Как оно распределено в возрастных, профессиональных и прочих группах? Начался ли процесс самовосстановления? Что происходит в идеальном?

Если мы всё это решим – мы построим контррегрессивный субъект. Построив же его, мы повернём любые политические процессы. Обратного пути нет.

Регресс начался с падения. Падение началось в момент, когда отказались от исторического пути, от исторического идеала и так далее. Тогда шоком ударили по мозгу народа. И народ, сойдя с ума, во временном помрачении от этого отказался – и его взяли тёпленьким. И дальше начали вести по пути к уничтожению.

Это всё надо изменить по-настоящему. Надо заставить идеальное работать в восстановленном пространстве. Мы призываем всех, кто понимает, как это устроено, кто может нам помочь – приходите! Давайте работать вместе. Мы призываем всех, кому дорога страна, вдуматься, что будет, если мы этого не сделаем. Мы призываем всех, кто понимает по-настоящему, какие происходят процессы в мире, вдуматься в то, что будет, если в нашей стране это будет сделано вот так – какие волны танатоса пойдут по миру гулять! Вдумайтесь хотя бы в это, если вам не жалко нас. А жалко нам должно быть себя, другие и не должны нас жалеть. И не в жалости тут дело. Подумайте хотя бы о своих интересах. Подумайте, чем это всё чревато.

Вот это направление нашей деятельности – это и «Политическая философия», и «Политическая метафизика», и многое другое. И это ключевое направление, а не придаток ко всему остальному. И я отказываюсь обсуждать большие процессы, происходящие в стране, расстановку сил, стратегию деятельности и цели, не сфокусировав внимание на том, что главная проблема-то только одна. И она находится там, где я сейчас говорю. А все остальные политические и прочие проблемы – это производные второй, третьей и большей степени. Это не значит, что их не надо обсуждать, что они начинают работать сами по себе. Но нельзя на них зацикливаться. Только увидев это, вы можете увидеть стратегическую картину целиком. Мы долго шли к этому пути и теперь к нему пришли.




Говорят: «Илья Муромец встанет с печи».

Он станет Ильёй Муромцем, способным встать с печи, только тогда, когда мы это восстановим. И запомните ещё раз – это и есть главное.

