«Спаси себя, и вокруг тебя спасутся многие». На сегодняшний день речь идёт о том, что сознание, мировоззрение достаточно серьёзным образом повреждено. Что лежит в основе этого повреждения, как мне кажется? В основе этого повреждения лежит тяжёлый комплекс исторической неполноценности, который навязан людям. Им это было навязано.  В результате катастрофы смысла, катастрофы идеального, которую организовали у нас в стране 20-ть с лишним лет назад представители нашей коммунистической номенклатуры.

Я не хочу по этому поводу считать виновными всю партию или даже всю её руководящую часть. Мы знаем, кто это делал конкретно. И мы тоже можем сказать (а не только диссиденты, поющие соответствующую песню): мы поимённо вспомним тех, кто это делал. Это была неслыханная катастрофа, неслыханная в человеческой истории. Её вполне можно сравнить с духовным, интеллектуальным, ментальным Чернобылем, с тем, что произошло сейчас в Японии, или с бомбардировками Хиросимы и Нагасаки. Люди после неё оказались либо поражены осколками этого взрыва, либо поражены его излучением в разной степени, в разной мере.

Мы не решим ни одну политическую задачу, если мы не восстановим норму, не восстановим критерии. Один из важнейших, например, критериев, который мы должны восстановить, - это честь. Люди очень часто (и я буду говорить об этом дальше) говорят на языке бесчестья. Есть ещё масса вещей, которые надо восстанавливать.

Они её пересекают время от времени. Они ещё не ушли из неё куда-то, не ясно куда, так, что их оттуда не вернёшь. Но они её пересекают время от времени. А нам нужно, чтобы вот эти петли, петли эти бесконечные, вот такие вот, самопересекающиеся, превратились хотя бы во вращения, желательно по спирали, которая будет всё более и более возвращать людей в нужную точку. Возвращать им чувство собственного достоинства и исторической перспективы, восстанавливать в них ощущение идеального, служения, чести. И войны. Я вспоминаю Цоя, который всё время пел песни о войне, как о войне абсолютной. «Земля. Небо. Между Землёй и Небом – Война!», и так далее.

Когда-то, лет 20–30-ть назад, это ощущение ещё войны существовало. Я вспоминаю Высоцкого, который всё время тосковал о войне: «А в подвалах и полуподвалах ребятишкам хотелось под танки». Сейчас исчез военный дух. Исчезла готовность сражаться за свои идеалы, за свою честь, за любимое, потому что исчезли сами эти идеалы, понятие о чести, о любимом. Если это всё восстановится, мы решим все политические задачи. Но если это не восстановится, - мы ничего не решим. Поэтому наша цель – борьба с регрессом в себе и других, восстановление вот этой самой нормы в том, что касается чести, идеального, служения, любви, счастья, ощущения полноты отличия этого безумия «иметь» и счастья «быть». 


//!!!
Если представить себе общество, как организм!! 
То почему клетки мышц должны получать меньше кислорода, чем клетки печени??


"Впрочем, Маргелов считает, что посредничество России увенчается успехом".Цитата: «Мы не сожгли мостов…». Это говорит Маргелов, наш сенатор! Вслушайтесь… «Мы не сожгли мостов ни в отношениях с Каддафи, ни в отношениях с повстанцами. Это и есть чудесный товар, который мы можем выменивать на политическом рынке». Вы слышите или нет? Вот этот язык скверны. Вы слышите?!


«Это и есть чудесный товар, который мы можем выменивать на политическом рынке».Убитые внуки Каддафи – товар, который будет выменивать Маргелов на политическом рынке? Он это сказал, - это ливийцы не прочитали? Он людей за кого держит? Наш представитель!

"Немецкий эксперт Александр Рар отметил, что Россия, возможно, захочет застолбить за собой нефтяные активы в Ливии".  

Тот, кто ведёт себя, как концентрированная скверна и разговаривает на этом, даже не уголовном, а просто нечеловеческом языке, публично, перед всем миром, оскорбляя наше национальное достоинство, вместо активов в Ливии получит это [показывает фигу] на первое, второе и на десерт.


Суть происходящего (как я уже неоднократно говорил), заключается в том, что есть объективные причины, которые американцы изменить не могут. Они не могут заставить свой народ работать за вдесятеро меньшую плату, и не могут вдруг сделать его более интеллектуальным, и не могут развить в нём мобилизационную способность, и не могут изменить его тягу к комфорту, и не могут изменить его структуру и многое другое. И структуру своей экономики. Все объективные обстоятельства требуют от американцев отказа от гегемонии. Но американец или, шире говоря, англосакс, когда возникают объективные обстоятельства, требующие отказа от гегемонии, уничтожает объективные обстоятельства, а не отказывается от гегемонии. Говорил это, и повторяю ещё раз. Так это будет всегда. Это великое свойство данной цивилизации, данного мира – будет наиболее точное слово. Не люблю слово "цивилизация".

Вот этот мир, когда ему говорят, что объективные обстоятельства требуют его отказа от гегемонии, он говорит: «Раз объективные обстоятельства требуют моего отказа от гегемонии, то я уничтожу объективные обстоятельства». Каким образом? С помощью гигантского военного превосходства. С помощью печатного станка, который обеспечивает это военное превосходство. Притом, что военное превосходство забивает в горло любому, кто не согласен, доллары, включая всяких там африканских лидеров. Пустые бумажки, которые печатают, авианосцы забивают в глотку каждому, кто говорит, что я не хочу. И все лица вдруг становятся счастливыми.

И, наконец, есть обстоятельство под названием softpower. Возможность обеспечивать разного рода демократические революции. А дальше все обстоятельства становятся как бы триедиными. Из точек превращаются в треугольник. Толпа говорит о том, что она восстала. Её начинают поддерживать, как единственную легитимную просто потому, что её же сами подняли. Дальше авианосцы её поддерживают, а деньги поддерживают авианосцы. И круг замыкается.

В этой ситуации нет почвы для компромисса. Нет почвы для компромисса, когда шавки из ОБСЕ требуют, чтобы нас вывели из числа победителей во Второй мировой войне. Потому что когда нас выводят из числа победителей во Второй мировой войне (а только в этом суть десталинизации и всего остального – никого Сталин не интересует, это должен понять каждый гражданин страны), когда нас выводят из числа победителей во Второй Мировой войне, то следом за этим нас будут кончать. Ситуация именно такова. Она доказывается тысячами обстоятельств.

И в этой ситуации мы ставим вопросы ребром. Каждый, кто действительно верен национальным интересам, стратегии России, не будет себя вести, как господин Маргелов. Он честно скажет, что так себя вести нельзя. Честно, вежливо. Если на этом кто-то будет настаивать, он сложит с себя обязанности. Если ему предложат десталинизацию, он выйдет из Совета, в котором происходит десталинизация. И он-то в итоге и выиграет.

Вот поверьте мне. Не первый день живу на земле. Он-то и выиграет, а все остальные покроют себя позором и, ища всякого рода прагматических выгод, не получат ничего, кроме этого позора. В конечном итоге не получат ничего, как ничего не получил Горбачёв и многие другие. Но даже если он временно что-то и получит, есть и народная память, и мёртвые, которые смотрят на нас, и честь, и долг для кого-то… Кто-то верит, что есть и мир иной, где воздастся за всё, за каждую молекулу низости. И пусть никто не думает, что мы уже не в состоянии понимать, чем низость отличается от чести. Мы понимаем.

Да, мир регресса… Да, мир скверны. Это мир, в котором нет чести. Но это у кого-то её нет. В тот момент, когда её не будет ни у кого, жизнь здесь кончится. И мы не позволим постоянно размножать эти вирусы. Мы не позволим преумножать число людей, теряющих честь. Мы не позволим учить людей бесчестью, денно и нощно! Мы этого вам не позволим. И в этом смысл нашей войны, интеллектуальной и иной. Если вы развяжете иную.




И когда мы говорим о "четвёртом проекте", о строительстве будущего, о сверхмодерне и обо всём остальном, мы как раз к этому и стремимся. Но эта задача имеет, как чисто умственные обертона, так и обертона практического действия. Нам сейчас очень важно рассматривать не только то, что идёт от ума, но и то, что идёт от действий.




А есть два типа элиты. Одна, которая нам не нужна, и которая, увидев, что вроде как есть некий успех, хочет к этому успеху пристроиться. А другая часть, с которой я вдруг столкнулся, - это такой вариант Верещагина из фильма «Белое солнце пустыни». Ему, с одной стороны, говорит этот Абдулла (я не помню наизусть, может быть ошибусь): «Хороший дом, красивая жена, что ещё нужно человеку, чтобы встретить старость?» А с другой стороны, ему говорит Сухов: «Павлины, говоришь? Хе!» И вдруг этот Верещагин звереет. У него действительно хороший дом, павлины, жена и всё прочее. И он лезет на это судно и начинает крутить руль и извлекает из себя замечательную в своей бессмысленности фразу: «Ты ведь меня знаешь, Абдулла. Я мзду не беру. Мне за державу обидно!». За какую державу – непонятно. Ничего нет, если вдуматься. Гражданская война идёт.

Но он это говорит, потому что он вдруг понимает, что в жизни есть смысл, в жизни есть идеальное, в жизни есть что-то, ради чего стоит иначе посмотреть на дом, на комфорт и на всё, что угодно. И такие люди тоже есть, и они для нас – желанные участники борьбы с регрессом. Те, кто ищут здесь выгод, должны знать, что дверь будет плотно закрыта. А те, кто ищут здесь смысла, дорога открыта сколько угодно. И такие люди тоже есть.


 Такова наша жизнь. Сталин говорил: «У меня для вас других писателей нет». У меня для вас нет ни другого времени, ни другой страны. Есть то, что есть. Думайте. 

Знаете, когда-то давным-давно, чуть не сто лет назад, те, кто что-то делали в стране, были моложе вас в среднем. И не надо думать, что они были семи пядей во лбу. Они были менее образованы, чем вы. И они сделали великое дело, потому что его надо было сделать. И вы его сделаете. Обязательно сделаете, если не поддадитесь соблазнам регресса и скверны, соблазнам всего того, что кипит вокруг. Соблазнам всего того, что насадил враг. Соблазнам всего того, что не совместимо с вашей и нашей национальной жизнью. Вот это всё надо изгнать и работать, потому что один из соблазнов – не работать, а лежать на диване, размышлять о скверности всего происходящего, скорбеть о том, что сил слишком мало. Сил уже много! А будет ещё больше.

Что же касается политической философии, которая составляет четвёртый раздел, то подумайте о козе и коне. Вот об этой кривой русской козе развития, к которой мы ещё неоднократно будем возвращаться. О величии русской трагической судьбы, от которой вас хотят отвернуть и отвратить. Подумайте о ней и об этом коне. Не ругайте коня. Не надо ругать красивого, большого коня, великолепного – и отбросившего копыта.