
Блок по этому поводу говорил:

«На непроглядный ужас жизни

открой скорей, открой глаза…»

- и дальше добавлял:

«…но только – лживой жизни этой

румяна жирные сотри».


    Да. Так диктует вдохновенье:
    Моя свободная мечта
    Всё льнет туда, где униженье,
    Где грязь, и мрак, и нищета.
    Туда, туда, смиренней, ниже, -
    Оттуда зримей мир иной...
    Ты видел ли детей в Париже,
    Иль нищих на мосту зимой?
    На непроглядный ужас жизни
    Открой скорей, открой глаза, 



В моём спектакле по этому поводу звучат строчки: «Ах, что за героизм, зараза! Я колебал твои проказы! Твой блуд, романтику пустую! Кого сие интересует в момент, когда грядёт она?..» Героиня спрашивает: «Кто, Отче?» Он отвечает: «Чёрная Весна».

Скажите же сами себе настоящую правду. Может быть, она пробудит что-то, может быть, она включит какие-то дополнительные резервные человеческие возможности? Может быть, тогда сможет эта коллективная личность, это соборное целое, оказавшееся в ситуации Маресьева, не в артель инвалидов идти, а взлетать в воздух и сбивать чужие поганые «мессеры»? Ведь такая возможность есть. Но она есть только тогда, когда реальность признаётся, когда на неё смотрят открытыми глазами. Когда на весь этот бесконечный ужас той жизни, в которой оказались, действительно открываются глаза. И когда понятно, что раз так залетели, раз в такой ужасприволокли сами себя, то после этого гламур, сусальность, патетика, романтическая живопись неуместны. А уместно что-то другое – то, что дышит этой последней силой одновременно самоуничижающего и самоподнимающего фольклора.

те люди и лучше…




В числе тех людей, которые пришли в «Суть времени» – и не просто пришли, а активно работают, и работают хорошо, качественно, – есть одна очень милая, умная женщина из-за границы, которая много сделала полезного. И, как мне говорят, и теперь делает. Честь ей и хвала за это.

В какой-то момент она разочаровалась и… даже не прекратила работу, а просто выразила в некотором бурном монологе всю степень своей разочарованности. Она написала очень острый, нервный текст, в котором сказала: «Как же так? Ну, как же это всё так?! Нас же все обманывали! Мы пришли на площадь к Ельцину. Мы его поддерживал, и он нас обманул. Потом поддерживали Лебедя, и он нас… Поддерживали Путина, и он нас обманул… Мы поддерживаем Кургиняна, а вот оказывается, у него что-то там с КПРФ. И это тоже всё обман. И всё это тоже нехорошо. Как же так? Нас всё время обманывают!».

В этом, казалось бы, нормальном, остром, больном тексте есть одна закавыка, требующая беспощадного обсуждения.

Эта женщина не считает себя виновной в том, что она всё время обманывалась, она в этом не виновата. У неё позиция, согласно которой она ни в чём не может быть виновата. Но это же ненормально. Если она всё время обманывается, значит, у неё внутри где-то там сидит такая вот «увлекалка», «обманка». И пока она не обратит свои глаза не на Ельцина и прочих, а на себя, и эту вот «увлекалку-обманалку» не вырвет из себя клещами, пинцетом, ногтями, зубами, – она же и превратится в гибель своей страны.

Ну, вы подумайте! Увлекались, увлекались… Решили, что нужно создать капитализм. Сокрушили всё, что делали отцы и деды. Организовали жуткую катастрофу. Всё это растоптали, наплевали на колоссальные жертвы и мечты. На всё! Теперь разочаровались в капитализме. Опять начнут что-то строить… Значит, опять разочаруются… Но это же чистая гибель страны.

А что вы прикажете делать тем, кто использует эту «увлекалку»? «А, увлеклись? Тогда тащите меня наверх, во власть… Притащили, да? А теперь вы разочаровались? А потом вы разочаруетесь в чём-нибудь ещё? И так всё время будете шарахаться из стороны в сторону? Уж извините, мои дорогие, притащили меня туда, а потом я по вам пальну». И именно так рассуждал Ельцин. Именно так. То, что это мерзко, отвратительно, цинично, – согласен. Но это вина Ельцина. А вина этой «шарахалки», этой «увлекалки»? Этой вины нет? Вообще нет? Всё время виноват кто-то другой? Но это же путь к иллюзорному существованию, в каком-то пространстве фантазий «на озере Комо и чуть ли не в лавровом венке». Это же не путь в реальность.

//!!! США - Финансовая пирамида.

Ведь все же понимают, что 20 лет оппозиция топчется на месте. Надо же объяснить, почему она топчется на месте. Почему это меньшинство, её оседлавшее, так бойко едет к своим грязным, корыстным целям, несовместимым с жизнью страны? Почему? На этот-то вопрос какой-нибудь ответ у кого-нибудь есть?

И вот здесь давайте от феноменов перейдём к понятиям.

Что такое политика?

Мы договорились, что в этой серии передач, да и в целом в нашей деятельности, мы будем заниматься политикой, а не академической научной деятельностью. И не моральными сентенциями, а политикой. Так что такое политика?

Политика – это управление общественной энергией (или общественными энергиями, это уж как сказать). Никакого другого определения реальной политики не существует. Невероятно трудно запихнуть это определение в мозг нашей элиты, потому что элита наша на нынешнем этапе чурается энергии. Она почему-то считает, что можно обойтись без неё, что можно энергию обнулить, – и именно поэтому нет места политике. Возвращение политики воспринимается как ужас. Застой – как идеал. Отсутствие энергии, то бишь этот самый застой, – как «мечта поэта». Но застоя не бывает.

Есть закон сохранения энергии. Энергии не становится ни больше, ни меньше. Она просто уходит на какую-нибудь глубину. Вы отсекаете её с поверхности, а она уходит на глубину и там меняет своё качество к худшему. А когда она выйдет снова на поверхность в этом – худшем –  качестве, то вы как политик окажетесь заложником того качества энергии, которое соорудили ваши предшественники. Вы окажетесь заложником этого зверя, рычащего у вас за стенкой. Вы можете либо вести его к деструктивным целям, потому что он мечтает только о них, либо оказаться им раздавленным. И ничего больше вы не можете. Какой выход?

Выход состоит в следующем.

Эта общественная энергия может менять качество. Реальный политик не занимается ни добычей новой энергии, ни изменением качества этой энергии. Реальный политик получает энергию в виде данности. «Такая-то энергия в таком-то количестве… Шараханье? Пусть шараханье, наплевать». Он эту энергию собирает и на ней въезжает во власть. А дальше он с ней что-то делает…

Этот тип политической деятельности в той ситуации, которую мы переживаем, в той катастрофе, которая развёртывается у нас на глазах, обречён.

Есть две обречёнки.

Первая состоит в том, чтобы пытаться избегать энергии вообще.

Вторая, - чтобы использовать энергию имеющегося качества и количества.

Нам нужно – другое качество и другое количество.

Таким образом, на повестке дня, как это редко бывает в истории, стоит одна стратегическая задача – изменение качества и количества общественной энергии. Это, строго говоря, не политическая задача. Это задача стратегическая и в каком-то смысле (возьмите это слово, если хотите, в кавычки), даже метафизическая. Но это, одновременно, единственная задача, с помощью которой можно спасти ситуацию. И работать надо только на это. Только в этом окончательная цель и спасение.

Не будет этого – не будет ничего.

В последнее время вновь ожили прогнозы по разрушению России. Некоторые из них носят спекулятивно-непонятный характер. Но есть совсем другие разговоры…

Недавно в Россию приехал с серией лекций по приглашению Консервативного клуба «Единой России» некий Эдвард Люттвак. Это очень крупная величина. Крупная реальная величина, обеспечивающая в интеллектуальном плане интересы Республиканской партии Соединённых Штатов Америки. Приехал он не абы куда. Не в какое-нибудь кафе попить кофейку, а в Консервативный клуб (консервативный, обратите внимание) правящей партии «Единая Россия».

К чему сводится теория Люттвака? К тому, что ради того, чтобы помешать России снабжать Китай ресурсами, США готовы (добавлю, теперь готовы) отделить от России Дальний Восток и Восточную Сибирь, передав их в ведение Японии.

По мнению Люттвака, геополитическими полюсами современного мира являются находящиеся в конфликте США и Китай, а России уготовано место союзника одного из полюсов.

Американо-китайский конфликт в будущем неизбежен, считает Люттвак, так как китайская экономика продолжает расти быстрыми темпами, а США не готовы расстаться со своими лидерскими позициями.

Здесь всё правильно. Как я говорил, англосаксы власть не отдают под давлением объективных обстоятельств. «Китай слишком быстро растёт, поэтому отдавай-ка ты ему власть!». Англосаксы уничтожают объективные обстоятельства, имея для этого соответствующие возможности – как военные, так и иные, которые мы тоже обсудим.

Люттвак не ставит под сомнение, что в итоге Россия примкнёт к США. Не целиком, говорит он, так по частям. В какую-нибудь еще страну, кроме России, иностранный политолог может приехать с такими прогнозами?.. Я могу приехать в Китай и рассказывать, как именно Китай к кому-то примкнёт «не целиком, так по частям»? Или в африканскую страну? Но в России это всё выслушивают.

«Видимо, - пишет автор статьи в газете «Версия», которая обсуждает этот приезд Люттвака, - аргументы американского политолога кажутся вескими представителям российской власти, раз его принимали на столь высоком уровне».

Люттвак не даёт какие-то палёные прогнозы «в стиле Нострадамуса». Он политолог, выступает с сухой лекцией в клубе главной политической партии страны и там говорит: «Ничего, по частям войдёте, ребята. А что нам делать?»

В самом деле, а что делать? Одна из возможностей для США заключается в том, чтобы разыграть какой-нибудь крупный конфликт, взвинтить цену на нефть ещё в 10-12-15 раз, постараться удержаться за счёт своих внутренних ресурсов, которых хватит на несколько лет, и окончательно опустить Китай, Индию и другие страны. Но Китай-то в этом случае стремительно будет захватывать Сибирь, а американцы будут противодействовать этому.

Ну, вот вам уже война. Вот вам уже коллапс. Вот вам уже конец. Вот вам уже эта катастрофа.

Есть такой Георгий Малинецкий – заместитель директора Института прикладной математики им. Мстислава Келдыша РАН. Специалисты знают, что Институт прикладной математики имени Мстислава Келдыша – это очень серьёзный институт, сильно работавший всегда на нашу армию, военно-промышленный комплекс и так далее. Так вот, этот Малинецкий считает, что более 10 лет, 15-ти – уж максимум, при существующих тенденциях, на существование у единой России (не партии, а страны) уже не остается. Что дальше начнут отпадать отдельные части. Что Дальний Восток разделят Китай и Япония. К Америке отойдут Камчатка, Чукотка и Сибирь. В европейской части, в Поволжье, появится мусульманский анклав. Северо-Запад станет отдельным. На Кавказе будет вообще Бог знает что… И так далее. Он говорит, что это произойдёт в силу хотя бы одних только внутренних причин.

Теперь сложите вместе прогнозы Люттвака и Малинецкого. Оба люди более чем серьёзные.

Есть ещё масса таких же прогнозов, аналитических бумаг и пр.

Есть невероятно тревожные сведения, говорящие о том, как именно надо готовиться к большой крупномасштабной войне в Европе. Как именно проходят учения в Балтии и в других регионах.

Что, этих сведений мало? Они кричат, воют, ломятся в дверь, в окна, лезут во все щели. И что делает сознание, воспринимающее эти сведения? Оно всё это отпихивает. А почему оно это отпихивает? Потому что оно считает, что если оно поймёт, что ситуация настолько плохая, то ему будет дискомфортно жить?

Значит, идёт страшная, огромная машина зла, неумолимо идёт, приближается к вашему дому, а вы там сидите и чаи распиваете? И это правильное, адекватное, мужское поведение?

Вам нужно 24 часа в сутки думать о том, как эту машину отразить – не одному, так вместе с другими. И если это нельзя сделать, коль скоро общественная энергия находится в нынешнем качестве (во всех этих шараханьях, растерянностях, в неготовностях к самоочищению, к самопреобразованию), значит, эту энергию надо заставить быть готовой к этому – или умереть, но с честью.

Вот уже «Коммерсант» пишет о том, как «демократию скачают из интернета» (газета «Коммерсант» от 14.06.11), как создаются глобальные сети для борцов с авторитарными режимами, как создаётся чемоданчик с интернетом, как будут создаваться новые сотовые сети. На этот вызов есть ответ? А ведь это всё один единый огромный вызов…

Могут спросить: «А как вообще на это можно ответить?» А я вам отвечаю, как можно. Так, как Каддафи ответил. Ведь он ответил!

Сейчас говорят о том, что «президенту США поставили условие военного времени» (газета «Коммерсант», от 16.06.11). Что Конгресс потребовал «завершить американское участие в операции в Ливии» до конца недели. Ну, вывернется ещё раз Обама или не вывернется, - он получил очень серьёзный ультиматум по поводу того, что «знаешь ли, Конгресс ты не предупреждал о том, что будешь начинать эти военные действия. Или, точнее, только предупредил, а не согласовал с ним свои действия. Теперь прошло время, и, будь добр, убирайся, на днях убирайся из Ливии».

Представим два варианта… Обама уберётся или не уберётся. Если он уберётся, Каддафи победил? Но даже если Каддафи не победил, он – последний рыцарь. Он посмотрел в лицо этой гигантской, несоизмеримой его стране военной машине, и сказал: «Да идите вы… Если мой народ со мной, то я сокрушу вашу машину. А если мой народ покинул меня, то лучше умереть, чем жить, будучи покинутым своим народом».

Он поступил как рыцарь, как мужчина, как воин.

Давайте я чуть-чуть вам покажу, насколько она серьёзна.

Директор ИНИОН РАН, академик Юрий Пивоваров, а также сотрудница ИНИОН РАН, приезжают вместе в Венгрию и заявляют о том, что Великая Отечественная война – это «так называемая» Великая Отечественная война, а победа – это «миф» и так далее. Венгры прямо ликуют.

Мы говорили о том, что вся эта десталинизация означает только одно – выведение России из числа жертв и победительниц во Второй Мировой войне? Мы говорили об этом? Вот вам подтверждение. Этого подтверждения мало? Спросите – кто такой Пивоваров?

Далее… Глава Литвы обвинила СССР в спланированном геноциде. «Президент Литвы Даля Грибаускайте во вторник (14 июня) на церемонии памяти жертв репрессий, оккупаций и геноцида назвала массовые ссылки граждан своей страны, происходившие 70 лет назад при советской власти, «спланированным геноцидом».

Это не по русскую душу всё? Это Пивоваров? Это глава одного из государств, входящих в НАТО.

Президент Эстонии Тоомас Хендрик сказал, что Россия должна извиниться за преступления СССР. Что Россия, как правопреемница Союза, должна попросить прощения за преступления тоталитарного режима. «Европейские государства, в которых в ХХ веке захватили власть тоталитарные или авторитарные режимы, попросили за эти преступления прощения и выразили сожаление по поводу прошлого. Одно государство до сих пор этого не сделало. И вместо этого обвиняет других в том, что называет пересмотром итогов Второй Мировой войны, - сказал президент. - Их Вторая Мировая война началась после депортации, после оккупации Эстонии, Латвии и Литвы, после нападения на Польшу... У них же действительно не было войны. Было двое союзников – Сталин и Гитлер, Советский Союз и Германия».(«Взгляд», 14.06.11)

Протест МИД заявляется по этому поводу или нет? Но какой же может быть протест, если вдруг руководитель центрального исполкома «Единой России» Андрей Воробьёв называет слова депутата-единоросса Владимира Мединского, который предложил принять постановление Госдумы о геноциде русского населения большевиками, его личной инициативой. И подчёркивает, что партия без тщательного изучения и обсуждения вопроса не может говорить на столь серьёзные темы!

Господин Воробьёв, мы, что же, не знаем, какая дисциплина существует в партии «Единая Россия»? Мы, что, не знаем, что господин Мединский подобную затею организовать не может? «…Я обязательно постараюсь инициировать принятие постановления Госдумы, в котором сам факт подавления тамбовского восстания с применением химического оружия был бы приравнен к безусловному акту геноцида русского народа…», - подчеркивает Мединский (РИА Новости, 16.06.11).

Значит, с одной стороны, прибалты говорят о геноциде. А с другой стороны, об этом говорит господин Мединский. И всё это сходится на одном единственном историческом горле. Зачем? Чтобы массажик сделать? Или чтобы придушить, наконец, «гадину» – ненавидимую страну под названием Россия?

По-моему, это достаточно ясно.

Всё, о чём мы говорили раньше по поводу «Братьев-мусульман», которых Соединённые Штаты постараются использовать как радикальный ислам в мировом процессе (причём использовать несовместимым с нашей жизнью образом), – сейчас уже подтверждено. «Братья-мусульмане» готовятся стать главной партией в парламенте и думают о том, избираться ли им в президенты. Это уже факт.

А Соединённые Штаты по этому поводу причмокивают, сюсюкают, восхищаются. Они всё это устроили. Они сделали это затем, чтобы мы жили?

Германское посредничество между представителями главы талибов муллы Омара и американским правительством – это факт. Американцы изобразили какой-то паскудный спектакль по поводу смерти Бен Ладена и сразу стали обниматься с муллой Омаром, который пострашнее любого Бен Ладена. Это зачем делается? Неужели это не наша беда лезет во все мировые щели? Неужели есть какие-то вопросы по этому поводу? Мне кажется, что никаких вопросов нет.

И вот на фоне всего этого в игру вступают наши псевдонационалисты. Много раз говорил и снова повторяю: ПСЕВДО-националисты. У нас нет на сегодняшний деньпротиворечий ни с какими нормальными националистами, стремящимися к сохранению территориальной целостности или к воссозданию великой державы. Противоречия могут касаться типа государственного устройства, отношения к конкретным эпизодам нашей истории. Но если только речь идёт о сохранении территориальной целостности или восстановлении великой державы, то никаких фундаментальных противоречий на текущем этапе политической жизни нет.

И я недаром адресовал слушателей к статье господина Карпеца, занимающего совсем не те позиции, которые занимаю я сам, а не выражал некую позицию от своего собственно мнения.

Я солидаризировался с мнением господина Карпеца и других националистов, которые не занимаются подрывом нашей государственной целостности.

Есть ли люди, которые занимаются чем-то другим? Конечно, они есть. Вот вам текст Белковского:

«Что касается Северного Кавказа, то я считаю, что, действительно, в недалёком будущем вполне реальна ситуация, когда России будет гораздо выгоднее, причём не только и не столько в экономическом смысле, а и в политическом смысле, и в смысле безопасности, и в цивилизационно-культурном плане действительно согласиться с отделением Северного Кавказа». ("Эхо Москвы", передача "Власть", 3.07.2009)

Это позиция. Мы называем это – ликвидационный, уменьшительный национализм, псевдонационализм, либероидный национализм, либероидный псевдонационализм, национал-оранжизм. Ничего общего с настоящим национализмом это не имеет.

Эта позиция С.Белковского аутентична? Да или нет?

А вот ещё один текст господина Белковского. Текст, в котором он смыкается полностью с Пивоваровым и прочей проамериканской нечистью, грезящей о разрушении нашей страны: «…Националистическая парадигма несёт с собой определённые издержки, к которым элитное сознание сегодня, может быть, и не готово. Прежде всего, это пересмотр результатов Второй Мировой войны» (сайт "Особая буква", 20.04.11).

Опа! Здесь – литовцы, латыши говорят о пересмотре. Здесь – Пивоваров в Венгрии подвывает о пересмотре. А здесь – Белковский говорит о пересмотре результатов.

«Потому что с развенчиванием Сталина, – говорит Белковский, который подчёркивает, что этого надо добиваться, – выяснится, что победа была не нужна и война была не нужна. И, может быть, лучше было помириться с Гитлером. Кроме того, победа националистической парадигмы так или иначе должна оправдать генерала Власова, потому что если Сталин плох, то Власов – по умолчанию хорош. С другой стороны, придётся признать (и такие попытки уже предпринимаются – возьмите фильм «Поп» и другие вещи, которые проявляются сейчас в культурной сфере), что на оккупированных территориях русские жили лучше, чем под властью большевиков. Это значит, что победа вообще не отвечала интересам русской нации, а отвечало им свержение большевизма, которое могло быть достигнуто в союзе с Гитлером».

Об оккупации Белковский говорит, как о благе. Разве он об этом только тогда давно сказал (я уже эти тексты цитировал)?

А вот вам новый текст. Уже по поводу Буданова. «Выход, похоже, остаётся один, - говорит Белковский. - Надо официально дать Чечне то, к чему она так давно стремилась и уже фактически обрела – независимость. Пора прекратить двухсотлетнюю войну за Северный Кавказ, которая в конечном счете не дала нам ничего, кроме крови и слёз» (МК, 15.06.11). Это прямая цитата.

Господа Широпаев, Крылов и другие – эту позицию поддерживают или не поддерживают? Да или нет?

Далее. «Русские националисты подготовили своё решение кавказского вопроса», 18 апреля 2011-го года: «Презентация доклада «Кавказ-2011: русский взгляд» состоится 19-го апреля в кафе «Огород». Александр Севостьянов, Валерий Соловей и другие авторы доклада в пресс-релизе заявляют о том, что «кавказский вопрос назрел настолько, что многие граждане готовы поддержать немедленное отделение Северного Кавказа от России на любых условиях, видя в нём лишь дотационную «чёрную дыру», рассадник преступности и терроризма» (evrazia.org).

Так значит, план по отделению Кавказа уже созрел? Он созрел у всех сразу: у господина Люттвака, у прибалтийских лидеров, у проамериканских либероидов и у националистов?..

Меня спрашивают: «А где это Белковский говорит об оккупации? Отделим – будет всё нормально…»

Вот что он говорит об оккупации: надо установить в России конституционную монархию (после отделения Северного Кавказа), сделать монархом Майкла Кентского. И всё это должно быть осуществлено «при участии и под давлением со стороны внешних сил». (см. «Завтра», # 30 (818) от 22.07.09, #32 (820) от 5.08.09)

Формула «при участии и под давлением со стороны внешних сил» – это не оккупационная формула?

Вы не чувствуете, как эта машина зла приближается?

Тут всё готовят вместе – и расчленение, и оккупацию. Когда почувствуете в полную меру? Тогда, когда это будет уже осуществлено? И сетовать тогда будете на других? И говорить: «Что же мы могли сделать, раз нам ноги отрезали?»

Но Маресьев смог сделать одно, а люди, которые пошли в инвалидную артель, другое.

Теперь несколько слов по поводу того, что касается стратегического диалога с националистами и их разделением на национал-либероидов, оранжистов, уменьшительных националистов, националистов-ликвидаторов и нормальных националистов.

Это настолько важный вопрос, что я всё перечислю по пунктам.

Пункт первый. Об отношении к истории.

Если эти господа заявляют (а они заявляют): «долой имперскость», «долой навязанную нам русскую историческую судьбу», «долой нашу историю как проклятие», «долой историческое предназначение» (то есть то, что собирает народ), - то что такие господа говорят по сути?

Что народ этот надо рассыпать. Да или нет? А чем иначе может кончиться проклятие исторической судьбы, кроме как рассыпанием народа, капитуляцией, и оккупацией? Ничем другим.

Вот господин Широпаев обиделся на господина Карпеца, что тот его плохо процитировал. И сказал о том, что выступал за федерализм… Я в таких случаях говорю: с этого момента нельзя ли поподробнее? Какой это федерализм? Что нужно семь русских республик для того, чтобы русские по-настоящему себя выразили? А почему семь, а не двадцать? Или, может быть, чем их будет больше, тем лучше русские себя выразят? А если каждый уезд будет республикой, так они и совсем хорошо себя выразят?

Но ведь господин Широпаев объясняет, что он имеет в виду. Он сетует на то, что господин Карпец процитировал его не полностью. А он должен был бы руки Карпецу целовать и в ножки кланяться за то, что он его процитировал не полностью. Потому что, когда он цитирует сам себя полностью, – вот тогда-то по-настоящему всё и проясняется.

«…Русский народ весьма велик и весьма многообразен в регионально-субэтническом плане», - говорит он (shiropaev.livejournal.com). Поэтому по всем субэтносам надо строить республики. Всё это субэтносы: Дальний Восток, Сибирь, Урал, Поволжье, Центральная Россия, Южная Россия, русский Север… Это всё субэтносы, которые должны обрести территориальную государственность!

А дальше-то что?

Я уже говорил, что когда-то моё сердце потрясли слова одного из националистов, который очень давно произнёс с трибуны Съезда народных депутатов СССР: «Не упрекай сибиряка, что держит он в кармане нож, ведь он на русского похож, как барс похож на барсука». Я спросил тогда, арестуют ли этого гражданина, выведут ли его в наручниках со съезда? Мне сказали, что у него иммунитет. Я сказал, что этот иммунитет надо снять, иначе русскому народу конец.

Дальше эти субэтносы начнут враждовать. У Сибири ресурсы, в Центральной России их нет. Мы же знаем, что дальше происходит. Происходит развал.

Пункт второй. Этот федерализм в каких условиях будет реализовываться? В условиях системного кризиса, может быть? Он будет реализовываться в условиях краха власти. В других условиях он не может быть реализован. Так вот в момент этого краха власти займутся не новой властью, а новой государственностью. А иначе говоря, расчленением страны. Потому что как только этот крах произойдёт… А при существующих процессах он обязательно произойдёт… Я снова и снова подчёркиваю, - существующие тенденции несовместимы с жизнью России. Существующие тенденции преступны. Класс, который обезумел в своей алчности и эти тенденции расширенно воспроизводит, преступен. И не надо говорить, что мы что-то там защищаем из наличествующего… Мы защищаем страну, вне которой русский народ будет уничтожен незамедлительно.

Так что это за федерализм, нельзя ли поподробнее?

Пункт третий. Идёт дискредитация самого принципа империи в XXI веке. Между тем, единственный способ выживания в XXI веке – это создание полюсов силы с численностью населения не менее 500 миллионов. Это рассчитано математически. Кто не знает, - может по этому поводу познакомиться с данными.

Соединённые Штаты Америки хотят объединяться с Канадой и Мексикой... Европейцы создали свой полюс силы... Китай – это вполне полюс силы… Индия – полюс силы... Исламский мир стремится к халифату, потому что стремится создать полюс силы...

И если мы не создаём свой имперский (а иного не может быть) полюс силы, то в какой именно полюс мы интегрируемся? Назовите, пожалуйста. В ком мы растворяемся? В какой именно зад без мыла хотим залезть? Говорите, а не нойте про то, что империя чему-то там мешает. Мы знаем, что мешает плохому танцору...

Пункт четвертый. Полный хаос в том, что касается национализма вообще. Когда национальную идею, идею нации (например, индийской полиэтнической нации и других) очень быстро заменяют субэтнической, то возникает даже не этническая, а субэтническая каша. Понятно, чем это чревато? Это уже не расчленение – это рассыпание в пыль.

Пункт пятый. Идёт прямой призыв к сепаратизму. Зачитал я этот призыв, да или нет? Что вы отвечаете по этому поводу – конкретно, сухо, на политическом языке, без всякой там хулиганской акробатики?

Якобы мы говорим, что русские должны терпеть любые унижения ради сохранения единства, что должны служить нерусским… Это что за фокусы в духе грязного пиара?.. Вы отвечайте на политические вопросы. Потому что эти вопросы вам задаёт не кто-то конкретно, их вам задаёт жизнь – и надвигающаяся катастрофа. И очень скоро вам нужно будет определить – где вы. В рядах сражающихся или в американском обозе?

Пункт шестой. Идёт восхваление оккупации. Вы слышали это: «…при участии и под давлением внешних сил».

Пункт седьмой. Идёт собирание дурной энергии. Люди справедливо раздражены по поводу того, как ведут себя кавказские (северокавказские, и другие) элитные бандитские группы… Им говорят: «Вы видите, вы видите, как они себя ведут? Вы же недовольны. Идите к нам... А теперь мы вас вместе приведём к разрушению страны…» Вот так собирают дурную энергию… (Потому-то так важно очищение энергии, потому так важно менять её качество)… И бросают на разрушительные цели. Точно так же бросали недовольство номенклатурой на уничтожение Советского Союза и на ту катастрофу, плоды которой мы сейчас пожинаем.

Пункт восьмой. Всегда и во всех случаях люди хотят разрушать страну, используя две разрушительные энергии, - сепаратизм окраин и некий уменьшительный национализм ядра. Так же разрушался Советский Союз, когда Распутин предложил, чтобы РСФСР вышла из состава СССР, а потом Ельцин это и осуществил. Теперь надвигается новый этап того же самого – нужно разрушить русское ядро. Нужно подорвать силы народа-держателя. Нужно его протестную энергию обрушить на его же ликвидацию – вот в чём суть этой подлой затеи.

И, наконец, последний: пункт девятый. Причём тут национал-демократия? Когда и в какой стране мира национал-демократия грезила всякими там федерализмами, которые у нас немедленно превращаются в конфедерализм? Конфедераты, рабовладельцы юга, были демократами? Демократом был Авраам Линкольн, который «мочил в сортире» этих конфедератов на свой американский манер.

Якобинцы были конфедератами? Часть жирондистов, маленькая группа, во время Великой Французской революции пыталась дёрнуться в эту федералистскую сторону… Потом оказалось, что нужно либо снюхиваться с роялистами и ехать в немецко-английском оккупационном обозе, либо гибнуть. И они гибли с честью.

Якобинцы никогда не посягали на целостность страны. Подлинная демократия, если бы она была в России, всегда бы служила целостности страны.

Так вот, вместо демократии – ложная либероидная гниль… А теперь гниль ищет гнили… И ложная псевдонационалистическая гниль ищет другой гнили.

Вот перед лицом какой катастрофы мы все находимся.

Это только малые симптомы. Поэтому наша главная задача, которую мы будем обсуждать в следующем, третьем цикле наших передач, заключается в том, как найти спасение от этой катастрофы, как изменить качество энергии, как реально объединить всё то, что хочет, чтобы страна жила, как найти другую энергию.

Как сделать так, чтобы люди, поняв весь ужас сегодняшней ситуации, не сломались, а мобилизовались и, преодолев этот ужас, вышли на те самые высоты в реальности, о которых они сейчас грезят в снах?

И тогда окажется, что эти высоты в реальности гораздо более святые, великие и настоящие, чем то, что грезится в подпольных снах за 10 минут до конца страны.

«…Тяжкий млат, дробя стекло, куёт булат»…

Мы куём булат этой победы.

Победа куётся в умах и сердцах. Там же куётся и поражение.

Мы куём победу в умах и сердцах людей. И мы свою задачу решим.

