 «Суть времени – 21»

 Хотелось бы очень доверительного разговора на этом этапе нашего интеллектуального и политического марафона. Даже не знаю, возможен ли сейчас такой доверительный разговор. Но поскольку он очень нужен, я всё-таки попробую его начать и делаю это с глубокой надеждой на то, что это получится.

Некоторые из тех, кто очень внимательно отсматривает передачу «Суть времени», реагирует на это понятным мне, но слишком простым и прямолинейным способом. Они говорят: «Вот Вы говорите о каких-то там повреждениях. Считаете, что те, с кем Вы разговариваете, повреждены. А это значит, что Вы стоите в позе высокомерия, смотрите на нас, как на некоторый повреждённый материал, и назидаете по поводу того, как именно этот материал должен исправляться».

По-моему, это не очень честно. По-моему, все, кто обладает какими-то психологическими рецепторами, понимают, что я разговариваю не с позиций невероятного высокомерия и не с позиций какой-то абсолютной истины, которая глядит в долину, видит, как там что-то копошится, и с чем-то там пытается как-то манипулировать и что-то исправлять.

Я разговариваю с позиций настоящей нормальной человеческой боли за то, что происходит, за то, что сделано с людьми. Ведь с ними действительно что-то сделано входе так называемой перестройки, когда с невероятной силой было разгромлено их Идеальное. Когда, в ответ на этот разгром, люди действительно поддались. Когда потом произошли криминализация страны и создание этого преступного класса-монстра, который страну теперь беспощадно пожирает и обязательно дожрёт до конца, если что-то не сделать.

Я ведь не назидаю, я делюсь с другими этой болью и этим своим пониманием ситуации – и не более того.

В предыдущей передаче (уже не помню, в предыдущей или в пред-предыдущей – это не имеет никакого значения) я заговорил об этой «кривой козе», на которой русские «ехали» столетиями. И вдруг [в ответ] начался такой возбуждённый разговор: «Зачем кривая коза? Почему такой неопрятный и некрасивый образ? Лучше Конёк-Горбунок или какой-то огнедышащий конь…»

Ну, что на это можно ответить? Мы с вами, дорогие мои слушатели, находимся в катастрофически тяжёлой ситуации. Мы очень сильно залетели, страшно залетели. И если мы не поймём, насколько мы залетели и в какой катастрофической ситуации мы находимся, то мы из этой ситуации не выйдем, понимаете? Мы никогда из неё не выйдем.

Первое условие – это адекватное понимание состояния дел, как бы плохи ни были дела. Чем бы вы лично или ваши близкие ни были больны, вы хотите, прежде всего, одного – правильного диагноза. Как бы тяжёл, ужасен ни был этот диагноз – он лучше лжи. Из любого, самого страшного заболевания есть шанс выйти выздоровевшим. Всегда есть этот шанс. Он может быть одной тысячной, одной миллионной, одной миллиардной. И чем меньше этот шанс, тем больше должна быть воля и разум того, кто из этой тяжелейшей ситуации выходит. Я видел людей, которые выходили из невероятно сложных, тяжелейших, безвыходных ситуаций, потому что у них хватало для этого ума и воли. И волю эту удавалось стянуть в такой лазерный жгут, сделать её инструментом, который разрезает бронированные толстые листы, преодолевает любые препятствия, уничтожает всё, что стоит на пути к желанной цели.

И, наверное, каждый из вас понимает, что такие ситуации существуют. И что в этих ситуациях одни люди выходят победителями, а другие оказываются побеждёнными.

Всем памятен Маресьев, который потерял ноги и летал после этого на военных самолётах, этот герой, о котором написана «Повесть о настоящем человеке» Полевого. Но ведь, наверное, все понимают, что Маресьев летал, а другие героически воевавшие люди, сильные, смелые люди, оказавшись в ситуации Маресьева, с ампутированными конечностями, кончали жизнь в артели инвалидов.

Чем отличается в этом смысле Маресьев от людей, кончавших жизнь в артели инвалидов? Ситуация-то одна и та же – ноги ампутированы, страшное несчастье произошло. Но Маресьев преодолевает этот страшный вызов, а другие пасуют. И ведь тоже не слабые, сильные мужики, герои, а пасуют.

Как же сделать так, чтобы наш народ, мы все в этой ситуации оказались коллективным Маресьевым, способным нечто преодолеть, а не теми, кто спасовал перед огромным, чудовищным вызовом? Но ведь согласитесь – нельзя понять, как реагировать на вызов, нельзя даже волю-то по-настоящему мобилизовать, если не понять, каков масштаб вызова.

Представьте себе, что вы почему-то вообразили, что вы находитесь на высокой горе, на вот этом уровне, и что вы стоите здесь.

 



 

 Но вы это вообразили. А на самом деле вы находитесь вот здесь, внизу. У вас совсем не эта позиция, реальность состоит в том, что вы находитесь где-то здесь. А вообразили себе, что вы находитесь здесь (наверху).

 




 

Что происходит с каждым, кто приходит к вам и говорит: «Слушайте, вот это – ваше воображение, а реальность-то такова»? Этот человек вас оскорбляет, потому что вы уже твёрдо уверовали, что вы высоко-высоко, ого-го где находитесь в плане интеллектуальном, волевом, любом. А вам вдруг говорят, что вы находитесь ниже.

Но если вы станете сопротивляться, отбрасывать реальность и отстаивать это воображаемое, то, во-первых, вы большую часть энергии затратите на то, чтобы эту реальность вытеснять. А, во-вторых, вы никогда в реальности в это высокое положение не попадёте. Вы так и останетесь там в реальности. Вы просто в мечтах будете видеть себя кем-то другим.

Герой «Записок из подполья» Достоевского по этому поводу рассказывает, как в мечтах он видел себя то на балу "на озере Комо", то "чуть ли не на белом коне и не в лавровом венке". Когда-то моя мать мне сказала, что Достоевский очень точно отразил определённые черты национального характера, к сожалению, не лучшие.

Так вот. Для того, чтобы вы могли что-то делать, вы должны эту свою воображаемую конструкцию демонтировать (учёные говорят «элиминировать»), испарить… Исказать: «Да, я нахожусь здесь вот. Реальность состоит в том, что я нахожусь вот здесь». В ловушке. Прошу прощения за резкое выражение, в полной заднице.

И после этого вы можете, признав это, планировать подъём. Вы скажете: «А вот теперь я нахожусь вот на этой ступени, а потом я окажусь вот на этой ступени. Вот смотрите, я уже дошёл до того самого уровня, на котором я себя ранее воображал. Но я не в снах своих «на озере Комо» и «чуть ли не в лавровом венке» себя здесь обнаруживаю, а в реальности. А это огромное счастье, потому что я преодолел эти ступени. Я оказался здесь. А передо мной ещё одна ступень, и я могу оказаться ещё здесь. Если я захочу двигаться по ступеням, то, может, я напрягу силы и прыгну сюда. Но я же прыгну туда (на новую ступень) отсюда, из точки реальности – оттуда, где нахожусь».

 



 

Зачем же подменять всё это фантазиями, игнорируя реальность и лишая себя возможности действительно из низкого и пагубного состояния перейти в состояние высокое или даже высочайшее, потратив на это соответствующие человеческие усилия? Зачем нужна эта фикция, если эта фикция раз и навсегда препятствует тому, чтобы вы двинулись хоть куда-то? Вы никуда не двинетесь, если есть эта фикция! Потому что вам уже в ней хорошо. Вы там уже, в своём воображении, как бы всего достигли.

Возвращаюсь к козе, на которой русские ехали несколько веков. Которая – кривая, косая, упрямая, неловкая и всё прочее.

Чем такая коза отличается от Конька-Горбунка или от огнедышащего коня? Тем, что Конёк-Горбунок – это изобретение достаточно позднее, гламурное. Это как шкатулки Палеха. Это красивая-красивая живопись. А вот эти кривые, вонючие, дикие козы – это глубины настоящего народного фольклора.

Есть такая известная притча, в которой могущественная сила говорит герою или героине: «Ты приезжай ко мне не одетым и не голым, не верхом и не пешком». И, мучительно думая, как это сделать, герой или героиня (кажется, героиня), в итоге надевает рыболовецкую сеть на голое тело, садится на козу, и едет. И вдруг оказывается, что действительно, и не одетая, и не голая, и не верхом едет, и не пешком идёт, а едет на этой самой козе.

В фольклоре вообще и в русском, в особенности, есть понятие «самоумаление», после которого начинается восхождение. Так вели себя великие русские юродивые, так ведёт себя вообще наша культура. Когда из определённого типа самоумаления начинается неумолимый подъём, неумолимое восхождение. И когда в основе понимания собственной ситуации концентрируется одновременно очень мощное чувство того, что ты к чему-то призван, и чувство собственной недостаточности, недоделанности, как бы каких-то собственных уродств. Так вот, если нет и того, и другого одновременно – то нет фольклора, а есть гламур.

Я рассмотрел сейчас эстетический аспект того, что касается кривой козы, на которой ехали столетиями. Но есть другой аспект, который мне представляется ещё более важным. Если ехали не на кривой козе, упирающейся, мекающей, иногда едущей, иногда куда-то убегающей в сторону, а на таком замечательном коне скакали, то куда ж прискакали-то? А?

Прискакали, прошу прощения за грубость, в полную задницу. Прискакали в чудовищную ситуацию невероятного сокращения собственной территории, невероятного падения собственной промышленности, невероятного обнищания собственного населения, наркомании, беспризорности, падения нравов. И Бог знает ещё чего.

Но разве вы эту ситуацию не чувствуете? Разве она не страшна, не чудовищна? Разве у вас это всё не болит? Но если это всё не болит, какая политика? Какая борьба – если не увидеть то, что ты в реальности находишься вот здесь, в этом ужасе?

Блок по этому поводу говорил:

«На непроглядный ужас жизни

открой скорей, открой глаза…»

- и дальше добавлял:

«…но только – лживой жизни этой

румяна жирные сотри».

Ну, зачем нужен этот «Палех» сегодня, эти Коньки-Горбунки, эти огнедышащие кони, этот гламур а ля рус, эта патриотическая сентиментальность? Зачем они нужны в столь беспощадной ситуации, в таком уже состоявшемся ужасе и перед лицом таких страшных угроз?

В моём спектакле по этому поводу звучат строчки: «Ах, что за героизм, зараза! Я колебал твои проказы! Твой блуд, романтику пустую! Кого сие интересует в момент, когда грядёт она?..» Героиня спрашивает: «Кто, Отче?» Он отвечает: «Чёрная Весна».

Так кому нужен «Палех», сентиментальность, патетика, сусальные, романтические образы «в момент, когда грядёт она»? Или «она» не грядёт? Или мы здесь занимаемся выдумками по поводу каких-то страшных сценариев, которые будут разворачиваться? Ну, так давайте ещё и ещё раз подумаем: мы нечто выдумываем для себя, мы создаём некую театрализацию в виде каких-то искусственных страхов? Или ситуация на самом деле страшна донельзя? Мы в аду или не в аду?

Одна за другой выходят газетные правдивые статьи и телевизионные передачи по поводу того, как именно телевидение растлевает детей, маленьких детей. О девчонках 12-летних, которые грабят в городах, раньше считавшихся оазисами научной и культурной жизни, о каких-то детсадовцах, которые фотографируют друг друга в порнографических позах… Детей не жалко? Мы же понимаем, что речь идёт не об отдельных случаях, а о том, что всё это ад, в который брошены люди. Мы же понимаем, что они сюда брошены, а не куда-то ещё! Значит, мы страшно залетели.

О каком тогда Коньке-Горбунке, о каком тогда «великом огненном коне» нужно говорить? Скромность-то нужна в подобных ситуациях? Разве непонятно, что если так сильно залетели и при этом пускаем розовые сладкие пузыри, то просто смешны донельзя?

Скажите же сами себе настоящую правду. Может быть, она пробудит что-то, может быть, она включит какие-то дополнительные резервные человеческие возможности? Может быть, тогда сможет эта коллективная личность, это соборное целое, оказавшееся в ситуации Маресьева, не в артель инвалидов идти, а взлетать в воздух и сбивать чужие поганые «мессеры»? Ведь такая возможность есть. Но она есть только тогда, когда реальность признаётся, когда на неё смотрят открытыми глазами. Когда на весь этот бесконечный ужас той жизни, в которой оказались, действительно открываются глаза. И когда понятно, что раз так залетели, раз в такой ужасприволокли сами себя, то после этого гламур, сусальность, патетика, романтическая живопись неуместны. А уместно что-то другое – то, что дышит этой последней силой одновременно самоуничижающего и самоподнимающего фольклора.

Вот такие мы. Да, залетели. Да, тащились чёрт знает как. Но это наша историческая судьба. Это наша историческая личность. И ещё посмотрим, кто быстрее доскачет до конечной цели, – вы на ваших «лошадках» или мы на этой «кривой козе». Да, вот такие, не стесняемся, прямо говорим, какие… Полюбите нас грязненькими, а чистенькими мы сами себя полюбим.

Неужели не понятно, что внутренне, морально, человечески – это единственный шанс на то, чтобы выйти из этого реального ничтожества в какой-то реальный подъём, в какое-то реальное самопреодоление? И что никакого другого шанса просто не существует? Так зачем дурачить себя и других, зачем цацкаться с собой, когда надо быть с собой так беспощадными, как только можно, в этих предельных, бесконечных ситуациях!

Может, Маресьев ещё и потому начал летать, что внутренне чувствовал: «Сдохнуть, умереть, но только не в эту артель! ». Потому что он без этого полёта не мог. Потому что там, внутри него, не было какого-то повреждения, какой-то слабины, после которой ты вдруг и оказываешься в артели для инвалидов. Или пьяненьким милостыню просишь, вспоминая о том, каким ты был вчера… Ведь это же реальная возможность. Вот-вот и она наступит, вот-вот и она станет необратимой. Неужели это непонятно? Почему это непонятно? Почему?

Я езжу по стране. Не буду говорить в данном случае, куда, чтобы никто не обиделся (потому что, видит Бог, я меньше всего хочу кого-то обидеть). Трачу последние силы на то, чтобы действительно реально помочь. Приезжаю в… Ну, это другой город… не Красноярск... И в нём не так всё хорошо с «Сутью времени». Растерянные люди, они не собрались пока, они не точно знают, что им делать... Некоторые из них настроены, мягко сказать, не вполне конструктивно. Они сидят [в зале], слушают по многу часов, спрашивают, мучаются по поводу того, как же выйти из этой ситуации и так далее. Иногда они проявляют какую-то беспомощность, иногда неполную адекватность. Ну, это жизнь. Это так построено. Это и есть реальность, в которой мы живём.

Не будучи восхищённым тем, как происходит эта встреча, с тяжёлым чувством прихожу в гостиницу. А на следующее утро была назначена большая конференция, на которой собирается бизнес-элита очень серьёзного города – политическая элита, деловая, разная. Я не люблю элиту вообще. И особенно не люблю тех, кто называет себя элитой в той чудовищной ситуации, в которой мы оказались. Но тут как-то бросалось в глаза, что люди собрались серьёзные, лишённые гедонистических пороков, самовлюблённости – то есть всего того, что на блатном языке называется «понты дороже денег».

Люди сухие, конкретные, крупные, цепкие, серьёзные. Говоришь с ними, а они отвечают: «Вот сейчас, сейчас катастрофа, вот она приходит». И ты понимаешь, что они говорят об этом искренне. Они серьёзно об этом говорят, они действительно говорят о катастрофе. И это не то, что они пытаются на ней нажиться каким-то образом или сами с собой играют в такую странную вампуку – это определённый театральный жанр, где себя пугают и испытывают при этом некое театрализованное наслаждение… Это не театр ужаса. Не фильмы ужасов. Это реальность. Я вижу, что на меня смотрят честными глазами и говорят: «Всё, катастрофа! – вот она, наползает».

Потом с одним из самых ярких людей, говоривших это, ты остаёшься вдвоём. Он ещё более доверительно тебе говорит о том же…

Я отвечаю ему тогда: «Слушайте, но ведь Вы такой сильный человек, Вы много знаете, много умеете. Ну, Вы разъясните что-то «Сути времени» – вот этой группе, которая в этом городе что-то подрастерялась, не всё понимает. Придите к ней, поговорите, помогите. Давайте работать вместе». А человек мне на это отвечает (человек довольно молодой, гораздо моложе меня): «Ой, Вы знаете, лет десять бы назад с какой радостью я этим всем занялся! А тут уже столько жизненных обязательств…»

И вдруг всё, что я увидел перед этим (все эти умные, сильные лица бизнес-элиты, политической элиты, весь этот сухой рационализм, которым я всегда восхищаюсь, вся эта недюжинная воля, разум), – всё то хорошее, чем я успел восхититься, вдруг оно всё предстало, как рассыпающаяся глина… Только что казалось, что всё это живое и очень цельное, настоящее, подлинное. А оно вдруг берёт и сыпется. И на этом месте образуется какая-то груда песка.

И тогда ты вдруг понимаешь, что, может быть, эти полурастерянные люди, которые собрались и жмутся друг к другу в этой группе «Сути времени»… (Это в данном городе, в других городах это происходит совсем не так, – я подчеркиваю, в Москве, в Ленинграде, Красноярске это всё не так.)  Но вот в том, конкретном городе, где я оказался, они жмутся друг к другу чуть-чуть растерянно и неловко…  –  может, те люди и лучше…

Потому что, вдумайтесь… Если человек – крупный, сильный, волевой, настоящий – без всякой театрализации всерьёз говорит о катастрофе, то он же должен заняться каким-то её преодолением. Ну, не знаю… бункер на случай ядерной войны должен для себя вырыть... А если он мыслит категориями целого, то он должен страну спасать от этой катастрофы. Какие у него в этой ситуации могут быть жизненные обязательства, даже перед близкими? Может быть одно обязательствО, а не обязательствА. У него может быть обязательствО – эту катастрофу не допустить, спасти от неё, если он сильный, крупный, волевой, умный человек с возможностями. У него других обязательств нет.

Они у него были бы в другом случае в огромном количестве, - если бы он смотрел на меня и говорил: «Сергей Ервандович!.. Да что Вы выдумываете! Да какая катастрофа! Всё в шоколаде, всё очень здорово. Идём к возрождению России. У нас скоро всё будет лучше, чем где бы то ни было на земле. Ну, извините, у меня много конкретных жизненных обязательств на этом великом, счастливом пути. Я должен заниматься своими близкими, своими детьми, своими родителями. Я должен заниматься своим бизнесом, я должен заниматься ещё чем-то. У меня много целей, они у меня размечены в соответствии с определёнными жизненными планами».

Этот человек был бы прав в таком случае. Как только он говорит: «Да всё в шоколаде, всё хорошо. Мы идём не в пропасть, а по великому, счастливому пути на Фудзияму, или Эльбрус, или на Джомолунгму. Всё хорошо», – он дальше имеет право говорить об огромном количестве жизненных обязательств. И было бы странно даже, если бы он об этом не говорил.

Но если он «в первых строках сего письма» (в рассказе Бабеля было так сказано: «В первых строках сего письма спешу Вас уведомить») говорит, что надвигается чудовищная катастрофа, если он об этом говорит серьёзно, целостно, подлинно, то как он может дальше говорить о том, что у него до фига каких-то там жизненных обязательств? Кто из нас двоих сошёл с ума? Я или он?

Мне-то кажется, что это такое специальное состояние ума и души, в котором один очаг, одна часть мозга и сердца говорит об этой катастрофе и крутится в одном направлении, а другая часть того же мозга и сердца говорит о том, что у неё много жизненных обязательств, и крутится в другом направлении. Но это знаете, как называется? Это – раздвоение личности, потом расчетверение и так далее. Шизофрения, прошу прощения, это называется.

Постмодернисты об этом писали – «шизокапитолизм»…

Я в данном случае говорю не о частной психиатрии, а о синдроме, который охватывает целое сообщество, группы. Обязательства у них, понимаете? С одной стороны – катастрофа, а с другой стороны –обязательствА. И времени у них для того, чтобы протянуть руку как-то сжавшимся, прижавшимся друг к другу, чувствующим беду, растерянным, тоже ведь неслабым и хорошим людям, – на это времени нет. А может быть эти-то люди и есть последний шанс на преодоление катастрофы? Может, другого-то шанса и нет? Этот – крохотный, слабый, а другого нет вообще.

Проходит второй день. Я уезжаю из города. Очень много было разговоров, встреч… И в полубеспамятном состоянии я падаю на полку вагона СВ, который едет в Москву, и хочу заснуть.

В этот момент за стенкой вдруг начинается невероятно грязный женский и мужской мат. Ну, я в геологических экспедициях поработал, в театре провинциальном и ином тоже достаточно много чего поставил и вообще никак ханжой не являюсь. Но это был невероятно грязный и одержимо-животный, скотский мат. То барышне объясняют, как это будет происходить… То мужики… почти хрюкают, рычат… Включена ещё очень громко американская музыка, но они орут ещё громче…

12 часов ночи. Со мной вдруг что-то происходит, и я точно понимаю, что я этих мужиков, орущих за стенкой, просто уложу. А если они ещё дёрнутся, то сделаю что-нибудь и похуже. И я начинаю вставать и одеваться. Жена моя это видит и бежит за проводницей, что-то ей объясняет (видимо, достаточно доходчиво), и проводница идёт в этот зверинец. И начинает говорить: «Сынки, сынки, - а проводница очень простая, русская женщина, - сынки, ну, что ж вы делаете? Тут же немолодые люди, они же отдыхать хотят, они же, как ваши родители. А вы тут что?»

Рычание этого коллективного зверя вдруг чуть-чуть затихает. Потом ещё больше, потом ещё больше…

Эта простая женщина оказывается намного умнее меня. Она совершает некое волшебство… Вот здесь где-то находился человек. Он уже пошёл в сторону зверя. А она его возвращает назад простыми, простыми словами. Потом выходит из соседнего купе, и говорит, что это 12-й вагон, а 13-й полностью набит болельщиками, и они все пьяные. Это их руководство тут гудит, говорит проводница. А там (в 13-м вагоне) гудят сами болельщики. Уже весь вагон набит милицией, и вообще, Бог знает, что творится…

Но главное не в этом. А главное, что она возвращает, возвращает то, что уже от человека далеко ушло в зверя, возвращает в [собственно] человеческую точку. Но если она вернула ненадолго, оно опять начнёт уходить. Даже если кто-то опять вернёт… Когда именно оно, это человеческое, уйдёт до конца?

Мы всё говорим: «Катастрофа… не катастрофа…Римский клуб…то, сё… геополитический ужас…» А катастрофа – вот она. Она уже за стенкой, в вагоне, ревёт. Она завтра выйдет на улицу, и ей на всё наплевать – четвёртый проект, пятый, седьмой, десятый... Она уже рычит, она лезет к тебе изо всех щелей. Ты можешь сколько угодно замазывать эти щели, она снова и снова их пробивает. И в каком-то смысле она, конечно, носит всемирно-исторический и даже более сложный, всемирно-контристорический характер. Что, разве не так?

Но если это так, то единственный способ что-нибудь сделать – это осознать, что это так и сказать себе самому: «Дорогой друг, ты находишься вот здесь. И это полный абзац. Собери силы, встань. Тебе трудно. Ты на исходе, на пределе, но сделай ещё шаг наверх. А потом ещё набери силы и сделай ещё шаг наверх. И ещё».

Всегда хочется быть добрым. Всегда хочется быть мягким. А этот пример даже показывает, что иногда таким и нужно быть. Но только я бывал в разных ситуациях в жизни. Бывал в ситуациях, когда в экстремальных походах или геологических экспедициях у меня было две возможности: или проявить эту окончательную и неприятную жёсткость, или погибнуть вместе с другими, а главное погубить других, за которых ты отвечаешь. Отвечаешь, – слышите это слово? От-ве-ча-ешь. Поэтому я буду говорить о неприятных вещах не потому, что мне кого-то хочется обидеть, а потому, что иначе нельзя. Иначе не получается.

То, о чём я говорю, – это феномены. Есть такой феноменологический метод, он оперирует не понятиями. (Понятиями я тоже буду оперировать, но чуть позже.) Он оперирует идеальными типами, образами, живыми ситуациями, превращая их в такое понятие (вот оно – мёртвое, оно создается путём абстрагирования).

Но все это такие живые вещи, которые одновременно являются и образами, и понятиями, и конкретикой, и абстракцией… Такая конкретика, которая, будучи безумно концентрированной, не превращается в абстракцию до конца, – и она уже не является только конкретикой. Она является чем-то большим.

Такой метод существует.

Я не буду читать лекции о том, кто и когда этим занимался, наиболее великое имя, наверное, – Гуссерль. Но занимались этим очень многие, противопоставляя этот метод понятийному, научному. Так вот для меня то, что я обсудил перед этим, и то, что я буду обсуждать сейчас – это феномены. Это не конкретные люди, не конкретные жизненные ситуации. Это некие конкретные квинтэссенции.

В числе тех людей, которые пришли в «Суть времени» – и не просто пришли, а активно работают, и работают хорошо, качественно, – есть одна очень милая, умная женщина из-за границы, которая много сделала полезного. И, как мне говорят, и теперь делает. Честь ей и хвала за это.

В какой-то момент она разочаровалась и… даже не прекратила работу, а просто выразила в некотором бурном монологе всю степень своей разочарованности. Она написала очень острый, нервный текст, в котором сказала: «Как же так? Ну, как же это всё так?! Нас же все обманывали! Мы пришли на площадь к Ельцину. Мы его поддерживал, и он нас обманул. Потом поддерживали Лебедя, и он нас… Поддерживали Путина, и он нас обманул… Мы поддерживаем Кургиняна, а вот оказывается, у него что-то там с КПРФ. И это тоже всё обман. И всё это тоже нехорошо. Как же так? Нас всё время обманывают!».

В этом, казалось бы, нормальном, остром, больном тексте есть одна закавыка, требующая беспощадного обсуждения.

Эта женщина не считает себя виновной в том, что она всё время обманывалась, она в этом не виновата. У неё позиция, согласно которой она ни в чём не может быть виновата. Но это же ненормально. Если она всё время обманывается, значит, у неё внутри где-то там сидит такая вот «увлекалка», «обманка». И пока она не обратит свои глаза не на Ельцина и прочих, а на себя, и эту вот «увлекалку-обманалку» не вырвет из себя клещами, пинцетом, ногтями, зубами, – она же и превратится в гибель своей страны.

Ну, вы подумайте! Увлекались, увлекались… Решили, что нужно создать капитализм. Сокрушили всё, что делали отцы и деды. Организовали жуткую катастрофу. Всё это растоптали, наплевали на колоссальные жертвы и мечты. На всё! Теперь разочаровались в капитализме. Опять начнут что-то строить… Значит, опять разочаруются… Но это же чистая гибель страны.

А что вы прикажете делать тем, кто использует эту «увлекалку»? «А, увлеклись? Тогда тащите меня наверх, во власть… Притащили, да? А теперь вы разочаровались? А потом вы разочаруетесь в чём-нибудь ещё? И так всё время будете шарахаться из стороны в сторону? Уж извините, мои дорогие, притащили меня туда, а потом я по вам пальну». И именно так рассуждал Ельцин. Именно так. То, что это мерзко, отвратительно, цинично, – согласен. Но это вина Ельцина. А вина этой «шарахалки», этой «увлекалки»? Этой вины нет? Вообще нет? Всё время виноват кто-то другой? Но это же путь к иллюзорному существованию, в каком-то пространстве фантазий «на озере Комо и чуть ли не в лавровом венке». Это же не путь в реальность.

Что можно сделать с этой энергией шараханий? Использовать её, чтобы она тебя куда-нибудь приволокла, а потом растоптать эту энергию? Что с ней можно сделать ещё?

Другой милый молодой человек говорит: «Ну, если мы сели играть за стол с мошенниками... Мы хотели сыграть в карты, а сели за стол с мошенниками. И если эти мошенники с помощью мошеннической игры нас обыграли, то мы-то в чём виноваты? В чём мы виноваты?»

Как в чём? Как в чём? Ему же так очевидно, этому молодому человеку, что ни в чём.

Извините, пожалуйста. Допустим, вы принесли свои деньги в «МММ» (была такая пирамида). Пирамида – это что такое? Деньги собираются с определённого количества людей и раздаются под дивиденды. Прибегает большее количество людей. Их деньги снова собираются и раздаются под дивиденды. Потом прибежало ещё большее количество людей. Так пирамида раздувается, и надувается до тех пор, пока количество прибегающих людей не становится критическим и, достигнув максимума, не начинает уменьшаться. Тогда пирамиду закрывают, оставшиеся деньги делят и разбегаются. Но если человеку говорят: «Дорогой друг, это «МММ». Это мошенническая акция, это пирамида. Она устроена вот так» – а человек несёт в неё деньги, то в чём-нибудь он, наверное, виноват?..

Нет, то, что мошенники, которые играют в эту игру, негодяи, это понятно. В чём их вина, понятно. Но и обманутый в чём-то виноват. Или нет? Или виноват в том, что он недостаточно сообразителен (ему объясняли, объясняли, он так и не понял). И тогда его вина в неразвитости ума. Или он виноват в том, что считал, что соскочит раньше, успеет наварить и соскочить раньше, чем этот «МММ» закроют. И тогда у него есть не ущербность ума, а ущербность морали. Одно из двух. А как иначе?

Я всё это обсуждаю не потому, что это всё какие-то конкретные, частные случаи, которые ранили мою душу, а потому, что это невероятно важные феномены. Невероятно важные феномены, не осознав значения которых, мы не сдвинемся с мёртвой точки.

Ведь все же понимают, что 20 лет оппозиция топчется на месте. Надо же объяснить, почему она топчется на месте. Почему это меньшинство, её оседлавшее, так бойко едет к своим грязным, корыстным целям, несовместимым с жизнью страны? Почему? На этот-то вопрос какой-нибудь ответ у кого-нибудь есть?

И вот здесь давайте от феноменов перейдём к понятиям.

Что такое политика?

Мы договорились, что в этой серии передач, да и в целом в нашей деятельности, мы будем заниматься политикой, а не академической научной деятельностью. И не моральными сентенциями, а политикой. Так что такое политика?

Политика – это управление общественной энергией (или общественными энергиями, это уж как сказать). Никакого другого определения реальной политики не существует. Невероятно трудно запихнуть это определение в мозг нашей элиты, потому что элита наша на нынешнем этапе чурается энергии. Она почему-то считает, что можно обойтись без неё, что можно энергию обнулить, – и именно поэтому нет места политике. Возвращение политики воспринимается как ужас. Застой – как идеал. Отсутствие энергии, то бишь этот самый застой, – как «мечта поэта». Но застоя не бывает.

Есть закон сохранения энергии. Энергии не становится ни больше, ни меньше. Она просто уходит на какую-нибудь глубину. Вы отсекаете её с поверхности, а она уходит на глубину и там меняет своё качество к худшему. А когда она выйдет снова на поверхность в этом – худшем –  качестве, то вы как политик окажетесь заложником того качества энергии, которое соорудили ваши предшественники. Вы окажетесь заложником этого зверя, рычащего у вас за стенкой. Вы можете либо вести его к деструктивным целям, потому что он мечтает только о них, либо оказаться им раздавленным. И ничего больше вы не можете. Какой выход?

Выход состоит в следующем.

Эта общественная энергия может менять качество. Реальный политик не занимается ни добычей новой энергии, ни изменением качества этой энергии. Реальный политик получает энергию в виде данности. «Такая-то энергия в таком-то количестве… Шараханье? Пусть шараханье, наплевать». Он эту энергию собирает и на ней въезжает во власть. А дальше он с ней что-то делает…

Этот тип политической деятельности в той ситуации, которую мы переживаем, в той катастрофе, которая развёртывается у нас на глазах, обречён.

Есть две обречёнки.

Первая состоит в том, чтобы пытаться избегать энергии вообще.

Вторая, - чтобы использовать энергию имеющегося качества и количества.

Нам нужно – другое качество и другое количество.

Таким образом, на повестке дня, как это редко бывает в истории, стоит одна стратегическая задача – изменение качества и количества общественной энергии. Это, строго говоря, не политическая задача. Это задача стратегическая и в каком-то смысле (возьмите это слово, если хотите, в кавычки), даже метафизическая. Но это, одновременно, единственная задача, с помощью которой можно спасти ситуацию. И работать надо только на это. Только в этом окончательная цель и спасение.

Не будет этого – не будет ничего.

В последнее время вновь ожили прогнозы по разрушению России. Некоторые из них носят спекулятивно-непонятный характер. Но есть совсем другие разговоры…

Недавно в Россию приехал с серией лекций по приглашению Консервативного клуба «Единой России» некий Эдвард Люттвак. Это очень крупная величина. Крупная реальная величина, обеспечивающая в интеллектуальном плане интересы Республиканской партии Соединённых Штатов Америки. Приехал он не абы куда. Не в какое-нибудь кафе попить кофейку, а в Консервативный клуб (консервативный, обратите внимание) правящей партии «Единая Россия».

К чему сводится теория Люттвака? К тому, что ради того, чтобы помешать России снабжать Китай ресурсами, США готовы (добавлю, теперь готовы) отделить от России Дальний Восток и Восточную Сибирь, передав их в ведение Японии.

По мнению Люттвака, геополитическими полюсами современного мира являются находящиеся в конфликте США и Китай, а России уготовано место союзника одного из полюсов.

Американо-китайский конфликт в будущем неизбежен, считает Люттвак, так как китайская экономика продолжает расти быстрыми темпами, а США не готовы расстаться со своими лидерскими позициями.

Здесь всё правильно. Как я говорил, англосаксы власть не отдают под давлением объективных обстоятельств. «Китай слишком быстро растёт, поэтому отдавай-ка ты ему власть!». Англосаксы уничтожают объективные обстоятельства, имея для этого соответствующие возможности – как военные, так и иные, которые мы тоже обсудим.

Люттвак не ставит под сомнение, что в итоге Россия примкнёт к США. Не целиком, говорит он, так по частям. В какую-нибудь еще страну, кроме России, иностранный политолог может приехать с такими прогнозами?.. Я могу приехать в Китай и рассказывать, как именно Китай к кому-то примкнёт «не целиком, так по частям»? Или в африканскую страну? Но в России это всё выслушивают.

«Видимо, - пишет автор статьи в газете «Версия», которая обсуждает этот приезд Люттвака, - аргументы американского политолога кажутся вескими представителям российской власти, раз его принимали на столь высоком уровне».

Люттвак не даёт какие-то палёные прогнозы «в стиле Нострадамуса». Он политолог, выступает с сухой лекцией в клубе главной политической партии страны и там говорит: «Ничего, по частям войдёте, ребята. А что нам делать?»

В самом деле, а что делать? Одна из возможностей для США заключается в том, чтобы разыграть какой-нибудь крупный конфликт, взвинтить цену на нефть ещё в 10-12-15 раз, постараться удержаться за счёт своих внутренних ресурсов, которых хватит на несколько лет, и окончательно опустить Китай, Индию и другие страны. Но Китай-то в этом случае стремительно будет захватывать Сибирь, а американцы будут противодействовать этому.

Ну, вот вам уже война. Вот вам уже коллапс. Вот вам уже конец. Вот вам уже эта катастрофа.

Есть такой Георгий Малинецкий – заместитель директора Института прикладной математики им. Мстислава Келдыша РАН. Специалисты знают, что Институт прикладной математики имени Мстислава Келдыша – это очень серьёзный институт, сильно работавший всегда на нашу армию, военно-промышленный комплекс и так далее. Так вот, этот Малинецкий считает, что более 10 лет, 15-ти – уж максимум, при существующих тенденциях, на существование у единой России (не партии, а страны) уже не остается. Что дальше начнут отпадать отдельные части. Что Дальний Восток разделят Китай и Япония. К Америке отойдут Камчатка, Чукотка и Сибирь. В европейской части, в Поволжье, появится мусульманский анклав. Северо-Запад станет отдельным. На Кавказе будет вообще Бог знает что… И так далее. Он говорит, что это произойдёт в силу хотя бы одних только внутренних причин.

Теперь сложите вместе прогнозы Люттвака и Малинецкого. Оба люди более чем серьёзные.

Есть ещё масса таких же прогнозов, аналитических бумаг и пр.

Есть невероятно тревожные сведения, говорящие о том, как именно надо готовиться к большой крупномасштабной войне в Европе. Как именно проходят учения в Балтии и в других регионах.

Что, этих сведений мало? Они кричат, воют, ломятся в дверь, в окна, лезут во все щели. И что делает сознание, воспринимающее эти сведения? Оно всё это отпихивает. А почему оно это отпихивает? Потому что оно считает, что если оно поймёт, что ситуация настолько плохая, то ему будет дискомфортно жить?

Значит, идёт страшная, огромная машина зла, неумолимо идёт, приближается к вашему дому, а вы там сидите и чаи распиваете? И это правильное, адекватное, мужское поведение?

Вам нужно 24 часа в сутки думать о том, как эту машину отразить – не одному, так вместе с другими. И если это нельзя сделать, коль скоро общественная энергия находится в нынешнем качестве (во всех этих шараханьях, растерянностях, в неготовностях к самоочищению, к самопреобразованию), значит, эту энергию надо заставить быть готовой к этому – или умереть, но с честью.

Вот уже «Коммерсант» пишет о том, как «демократию скачают из интернета» (газета «Коммерсант» от 14.06.11), как создаются глобальные сети для борцов с авторитарными режимами, как создаётся чемоданчик с интернетом, как будут создаваться новые сотовые сети. На этот вызов есть ответ? А ведь это всё один единый огромный вызов…

Могут спросить: «А как вообще на это можно ответить?» А я вам отвечаю, как можно. Так, как Каддафи ответил. Ведь он ответил!

Сейчас говорят о том, что «президенту США поставили условие военного времени» (газета «Коммерсант», от 16.06.11). Что Конгресс потребовал «завершить американское участие в операции в Ливии» до конца недели. Ну, вывернется ещё раз Обама или не вывернется, - он получил очень серьёзный ультиматум по поводу того, что «знаешь ли, Конгресс ты не предупреждал о том, что будешь начинать эти военные действия. Или, точнее, только предупредил, а не согласовал с ним свои действия. Теперь прошло время, и, будь добр, убирайся, на днях убирайся из Ливии».

Представим два варианта… Обама уберётся или не уберётся. Если он уберётся, Каддафи победил? Но даже если Каддафи не победил, он – последний рыцарь. Он посмотрел в лицо этой гигантской, несоизмеримой его стране военной машине, и сказал: «Да идите вы… Если мой народ со мной, то я сокрушу вашу машину. А если мой народ покинул меня, то лучше умереть, чем жить, будучи покинутым своим народом».

Он поступил как рыцарь, как мужчина, как воин.

Я всегда был восхищён Сербией. Я на всю жизнь запомню замечательные поездки по Югославии. Сербы, черногорцы – это мои братья, я искренне, всей душой их люблю. Но уже тогда, когда я ездил, я заметил там эту повреждённость современным потребительским обществом: кава, джюс, ресторанчики, отдых, разговоры… Это все – такое полупотребительское расслабленное состояние.

Сербы говорили: «Да ладно-ладно, если будет какая-нибудь угроза, мы мигом соберёмся». Сербские генералы говорили мне: «Пусть хоть один немецкий танк заползет снова на нашу территорию – мы ракетами ударим по Бонну!»

Потом наступил момент истины. Начались бомбардировки. Сербы вели себя благородно. Те мерзавцы, гангстеры, которые их бомбили – это зло, а сербы вел себя благородно. Но в решающий момент, когда была возможность всей своей военной силой ударить по сухопутным частям, ответить по-настоящему, на всю катушку, нанести урон, избыточный для этого очень изнеженного, «надутого», резинового противника… Нанести этому противнику предельный урон и после этого продемонстрировать, что Сербия и сербские руководители не слабее Каддафи…  В этот момент Милошевич сплоховал.

Это не значит, что его судили справедливо.

Это не значит, что можно поставить знак тождества между ним и теми мерзавцами, которые посадили его в тюрьму. Милошевич – это жертва, а эти мерзавцы –негодяи. Но Милошевич дал слабину. И всё это вместе было слабиной этого, уже вкусившего от комфорта, от потребления, от этих всех соблазнов «глобального», «цивилизованного» общества.

Когда все эти соблазны входят внутрь, в душу, – теряется последнее волевое усилие. И тогда страну раздавливают.

Хусейн – жертва, а те, кто вторглись на его территорию с ложными обвинениями – палачи. Но Хусейн дал слабину, а Каддафи нет. Мубарак дал слабину, тунисский лидер дал слабину, а Каддафи нет.

Маленькая страна… Бедуины собрались и смотрят на то, как над их шатрами летают тяжёлые американские самолёты и грозят им кулаком, говоря: «Ну, смотрите, американцы, если вы на нас посягнёте, то великий ливийский народ закончит войну в Нью-Йорке». Откуда эта сила духа, этот «коллективный Маресьев»? Откуда этот настоящий дух войны, чести? И как вернуть его на нашу землю в этот момент беды?

Скажут: «Это невозможная проблема». Не верю. Это реальная проблема. И нам всем вместе предстоит её разрешать.

Каждый должен заглянуть в себя и помочь другим сделать то же самое. Это повреждение можно исправить и нужно исправить.

По народу был нанесён удар чудовищной силы. По всему идеальному народа был нанесён удар чудовищной силы, избыточной. При десяти процентах этой мощности любой другой народ был бы уничтожен. Русский народ выстоял. Он только повреждён. Это повреждение можно исправить и нужно исправить. Но для этого надо признать реальность. Признать во всём её безобразии, а не прятаться за гламур. Прятались 20 лет. 20 лет утешали себя красивыми сказками. Хватит! Слишком серьёзна ситуация.

Давайте я чуть-чуть вам покажу, насколько она серьёзна.

Директор ИНИОН РАН, академик Юрий Пивоваров, а также сотрудница ИНИОН РАН, приезжают вместе в Венгрию и заявляют о том, что Великая Отечественная война – это «так называемая» Великая Отечественная война, а победа – это «миф» и так далее. Венгры прямо ликуют.

Мы говорили о том, что вся эта десталинизация означает только одно – выведение России из числа жертв и победительниц во Второй Мировой войне? Мы говорили об этом? Вот вам подтверждение. Этого подтверждения мало? Спросите – кто такой Пивоваров?

Далее… Глава Литвы обвинила СССР в спланированном геноциде. «Президент Литвы Даля Грибаускайте во вторник (14 июня) на церемонии памяти жертв репрессий, оккупаций и геноцида назвала массовые ссылки граждан своей страны, происходившие 70 лет назад при советской власти, «спланированным геноцидом».

Это не по русскую душу всё? Это Пивоваров? Это глава одного из государств, входящих в НАТО.

Президент Эстонии Тоомас Хендрик сказал, что Россия должна извиниться за преступления СССР. Что Россия, как правопреемница Союза, должна попросить прощения за преступления тоталитарного режима. «Европейские государства, в которых в ХХ веке захватили власть тоталитарные или авторитарные режимы, попросили за эти преступления прощения и выразили сожаление по поводу прошлого. Одно государство до сих пор этого не сделало. И вместо этого обвиняет других в том, что называет пересмотром итогов Второй Мировой войны, - сказал президент. - Их Вторая Мировая война началась после депортации, после оккупации Эстонии, Латвии и Литвы, после нападения на Польшу... У них же действительно не было войны. Было двое союзников – Сталин и Гитлер, Советский Союз и Германия».(«Взгляд», 14.06.11)

Протест МИД заявляется по этому поводу или нет? Но какой же может быть протест, если вдруг руководитель центрального исполкома «Единой России» Андрей Воробьёв называет слова депутата-единоросса Владимира Мединского, который предложил принять постановление Госдумы о геноциде русского населения большевиками, его личной инициативой. И подчёркивает, что партия без тщательного изучения и обсуждения вопроса не может говорить на столь серьёзные темы!

Господин Воробьёв, мы, что же, не знаем, какая дисциплина существует в партии «Единая Россия»? Мы, что, не знаем, что господин Мединский подобную затею организовать не может? «…Я обязательно постараюсь инициировать принятие постановления Госдумы, в котором сам факт подавления тамбовского восстания с применением химического оружия был бы приравнен к безусловному акту геноцида русского народа…», - подчеркивает Мединский (РИА Новости, 16.06.11).

Значит, с одной стороны, прибалты говорят о геноциде. А с другой стороны, об этом говорит господин Мединский. И всё это сходится на одном единственном историческом горле. Зачем? Чтобы массажик сделать? Или чтобы придушить, наконец, «гадину» – ненавидимую страну под названием Россия?

По-моему, это достаточно ясно.

Всё, о чём мы говорили раньше по поводу «Братьев-мусульман», которых Соединённые Штаты постараются использовать как радикальный ислам в мировом процессе (причём использовать несовместимым с нашей жизнью образом), – сейчас уже подтверждено. «Братья-мусульмане» готовятся стать главной партией в парламенте и думают о том, избираться ли им в президенты. Это уже факт.

А Соединённые Штаты по этому поводу причмокивают, сюсюкают, восхищаются. Они всё это устроили. Они сделали это затем, чтобы мы жили?

Германское посредничество между представителями главы талибов муллы Омара и американским правительством – это факт. Американцы изобразили какой-то паскудный спектакль по поводу смерти Бен Ладена и сразу стали обниматься с муллой Омаром, который пострашнее любого Бен Ладена. Это зачем делается? Неужели это не наша беда лезет во все мировые щели? Неужели есть какие-то вопросы по этому поводу? Мне кажется, что никаких вопросов нет.

И вот на фоне всего этого в игру вступают наши псевдонационалисты. Много раз говорил и снова повторяю: ПСЕВДО-националисты. У нас нет на сегодняшний деньпротиворечий ни с какими нормальными националистами, стремящимися к сохранению территориальной целостности или к воссозданию великой державы. Противоречия могут касаться типа государственного устройства, отношения к конкретным эпизодам нашей истории. Но если только речь идёт о сохранении территориальной целостности или восстановлении великой державы, то никаких фундаментальных противоречий на текущем этапе политической жизни нет.

И я недаром адресовал слушателей к статье господина Карпеца, занимающего совсем не те позиции, которые занимаю я сам, а не выражал некую позицию от своего собственно мнения.

Я солидаризировался с мнением господина Карпеца и других националистов, которые не занимаются подрывом нашей государственной целостности.

Есть ли люди, которые занимаются чем-то другим? Конечно, они есть. Вот вам текст Белковского:

«Что касается Северного Кавказа, то я считаю, что, действительно, в недалёком будущем вполне реальна ситуация, когда России будет гораздо выгоднее, причём не только и не столько в экономическом смысле, а и в политическом смысле, и в смысле безопасности, и в цивилизационно-культурном плане действительно согласиться с отделением Северного Кавказа». ("Эхо Москвы", передача "Власть", 3.07.2009)

Это позиция. Мы называем это – ликвидационный, уменьшительный национализм, псевдонационализм, либероидный национализм, либероидный псевдонационализм, национал-оранжизм. Ничего общего с настоящим национализмом это не имеет.

Эта позиция С.Белковского аутентична? Да или нет?

А вот ещё один текст господина Белковского. Текст, в котором он смыкается полностью с Пивоваровым и прочей проамериканской нечистью, грезящей о разрушении нашей страны: «…Националистическая парадигма несёт с собой определённые издержки, к которым элитное сознание сегодня, может быть, и не готово. Прежде всего, это пересмотр результатов Второй Мировой войны» (сайт "Особая буква", 20.04.11).

Опа! Здесь – литовцы, латыши говорят о пересмотре. Здесь – Пивоваров в Венгрии подвывает о пересмотре. А здесь – Белковский говорит о пересмотре результатов.

«Потому что с развенчиванием Сталина, – говорит Белковский, который подчёркивает, что этого надо добиваться, – выяснится, что победа была не нужна и война была не нужна. И, может быть, лучше было помириться с Гитлером. Кроме того, победа националистической парадигмы так или иначе должна оправдать генерала Власова, потому что если Сталин плох, то Власов – по умолчанию хорош. С другой стороны, придётся признать (и такие попытки уже предпринимаются – возьмите фильм «Поп» и другие вещи, которые проявляются сейчас в культурной сфере), что на оккупированных территориях русские жили лучше, чем под властью большевиков. Это значит, что победа вообще не отвечала интересам русской нации, а отвечало им свержение большевизма, которое могло быть достигнуто в союзе с Гитлером».

Об оккупации Белковский говорит, как о благе. Разве он об этом только тогда давно сказал (я уже эти тексты цитировал)?

А вот вам новый текст. Уже по поводу Буданова. «Выход, похоже, остаётся один, - говорит Белковский. - Надо официально дать Чечне то, к чему она так давно стремилась и уже фактически обрела – независимость. Пора прекратить двухсотлетнюю войну за Северный Кавказ, которая в конечном счете не дала нам ничего, кроме крови и слёз» (МК, 15.06.11). Это прямая цитата.

Господа Широпаев, Крылов и другие – эту позицию поддерживают или не поддерживают? Да или нет?

Далее. «Русские националисты подготовили своё решение кавказского вопроса», 18 апреля 2011-го года: «Презентация доклада «Кавказ-2011: русский взгляд» состоится 19-го апреля в кафе «Огород». Александр Севостьянов, Валерий Соловей и другие авторы доклада в пресс-релизе заявляют о том, что «кавказский вопрос назрел настолько, что многие граждане готовы поддержать немедленное отделение Северного Кавказа от России на любых условиях, видя в нём лишь дотационную «чёрную дыру», рассадник преступности и терроризма» (evrazia.org).

Так значит, план по отделению Кавказа уже созрел? Он созрел у всех сразу: у господина Люттвака, у прибалтийских лидеров, у проамериканских либероидов и у националистов?..

Меня спрашивают: «А где это Белковский говорит об оккупации? Отделим – будет всё нормально…»

Вот что он говорит об оккупации: надо установить в России конституционную монархию (после отделения Северного Кавказа), сделать монархом Майкла Кентского. И всё это должно быть осуществлено «при участии и под давлением со стороны внешних сил». (см. «Завтра», # 30 (818) от 22.07.09, #32 (820) от 5.08.09)

Формула «при участии и под давлением со стороны внешних сил» – это не оккупационная формула?

Вы не чувствуете, как эта машина зла приближается?

Тут всё готовят вместе – и расчленение, и оккупацию. Когда почувствуете в полную меру? Тогда, когда это будет уже осуществлено? И сетовать тогда будете на других? И говорить: «Что же мы могли сделать, раз нам ноги отрезали?»

Но Маресьев смог сделать одно, а люди, которые пошли в инвалидную артель, другое.

Теперь несколько слов по поводу того, что касается стратегического диалога с националистами и их разделением на национал-либероидов, оранжистов, уменьшительных националистов, националистов-ликвидаторов и нормальных националистов.

Это настолько важный вопрос, что я всё перечислю по пунктам.

Пункт первый. Об отношении к истории.

Если эти господа заявляют (а они заявляют): «долой имперскость», «долой навязанную нам русскую историческую судьбу», «долой нашу историю как проклятие», «долой историческое предназначение» (то есть то, что собирает народ), - то что такие господа говорят по сути?

Что народ этот надо рассыпать. Да или нет? А чем иначе может кончиться проклятие исторической судьбы, кроме как рассыпанием народа, капитуляцией, и оккупацией? Ничем другим.

Вот господин Широпаев обиделся на господина Карпеца, что тот его плохо процитировал. И сказал о том, что выступал за федерализм… Я в таких случаях говорю: с этого момента нельзя ли поподробнее? Какой это федерализм? Что нужно семь русских республик для того, чтобы русские по-настоящему себя выразили? А почему семь, а не двадцать? Или, может быть, чем их будет больше, тем лучше русские себя выразят? А если каждый уезд будет республикой, так они и совсем хорошо себя выразят?

Но ведь господин Широпаев объясняет, что он имеет в виду. Он сетует на то, что господин Карпец процитировал его не полностью. А он должен был бы руки Карпецу целовать и в ножки кланяться за то, что он его процитировал не полностью. Потому что, когда он цитирует сам себя полностью, – вот тогда-то по-настоящему всё и проясняется.

«…Русский народ весьма велик и весьма многообразен в регионально-субэтническом плане», - говорит он (shiropaev.livejournal.com). Поэтому по всем субэтносам надо строить республики. Всё это субэтносы: Дальний Восток, Сибирь, Урал, Поволжье, Центральная Россия, Южная Россия, русский Север… Это всё субэтносы, которые должны обрести территориальную государственность!

А дальше-то что?

Я уже говорил, что когда-то моё сердце потрясли слова одного из националистов, который очень давно произнёс с трибуны Съезда народных депутатов СССР: «Не упрекай сибиряка, что держит он в кармане нож, ведь он на русского похож, как барс похож на барсука». Я спросил тогда, арестуют ли этого гражданина, выведут ли его в наручниках со съезда? Мне сказали, что у него иммунитет. Я сказал, что этот иммунитет надо снять, иначе русскому народу конец.

Дальше эти субэтносы начнут враждовать. У Сибири ресурсы, в Центральной России их нет. Мы же знаем, что дальше происходит. Происходит развал.

Пункт второй. Этот федерализм в каких условиях будет реализовываться? В условиях системного кризиса, может быть? Он будет реализовываться в условиях краха власти. В других условиях он не может быть реализован. Так вот в момент этого краха власти займутся не новой властью, а новой государственностью. А иначе говоря, расчленением страны. Потому что как только этот крах произойдёт… А при существующих процессах он обязательно произойдёт… Я снова и снова подчёркиваю, - существующие тенденции несовместимы с жизнью России. Существующие тенденции преступны. Класс, который обезумел в своей алчности и эти тенденции расширенно воспроизводит, преступен. И не надо говорить, что мы что-то там защищаем из наличествующего… Мы защищаем страну, вне которой русский народ будет уничтожен незамедлительно.

Так что это за федерализм, нельзя ли поподробнее?

Пункт третий. Идёт дискредитация самого принципа империи в XXI веке. Между тем, единственный способ выживания в XXI веке – это создание полюсов силы с численностью населения не менее 500 миллионов. Это рассчитано математически. Кто не знает, - может по этому поводу познакомиться с данными.

Соединённые Штаты Америки хотят объединяться с Канадой и Мексикой... Европейцы создали свой полюс силы... Китай – это вполне полюс силы… Индия – полюс силы... Исламский мир стремится к халифату, потому что стремится создать полюс силы...

И если мы не создаём свой имперский (а иного не может быть) полюс силы, то в какой именно полюс мы интегрируемся? Назовите, пожалуйста. В ком мы растворяемся? В какой именно зад без мыла хотим залезть? Говорите, а не нойте про то, что империя чему-то там мешает. Мы знаем, что мешает плохому танцору...

Пункт четвертый. Полный хаос в том, что касается национализма вообще. Когда национальную идею, идею нации (например, индийской полиэтнической нации и других) очень быстро заменяют субэтнической, то возникает даже не этническая, а субэтническая каша. Понятно, чем это чревато? Это уже не расчленение – это рассыпание в пыль.

Пункт пятый. Идёт прямой призыв к сепаратизму. Зачитал я этот призыв, да или нет? Что вы отвечаете по этому поводу – конкретно, сухо, на политическом языке, без всякой там хулиганской акробатики?

Якобы мы говорим, что русские должны терпеть любые унижения ради сохранения единства, что должны служить нерусским… Это что за фокусы в духе грязного пиара?.. Вы отвечайте на политические вопросы. Потому что эти вопросы вам задаёт не кто-то конкретно, их вам задаёт жизнь – и надвигающаяся катастрофа. И очень скоро вам нужно будет определить – где вы. В рядах сражающихся или в американском обозе?

Пункт шестой. Идёт восхваление оккупации. Вы слышали это: «…при участии и под давлением внешних сил».

Пункт седьмой. Идёт собирание дурной энергии. Люди справедливо раздражены по поводу того, как ведут себя кавказские (северокавказские, и другие) элитные бандитские группы… Им говорят: «Вы видите, вы видите, как они себя ведут? Вы же недовольны. Идите к нам... А теперь мы вас вместе приведём к разрушению страны…» Вот так собирают дурную энергию… (Потому-то так важно очищение энергии, потому так важно менять её качество)… И бросают на разрушительные цели. Точно так же бросали недовольство номенклатурой на уничтожение Советского Союза и на ту катастрофу, плоды которой мы сейчас пожинаем.

Пункт восьмой. Всегда и во всех случаях люди хотят разрушать страну, используя две разрушительные энергии, - сепаратизм окраин и некий уменьшительный национализм ядра. Так же разрушался Советский Союз, когда Распутин предложил, чтобы РСФСР вышла из состава СССР, а потом Ельцин это и осуществил. Теперь надвигается новый этап того же самого – нужно разрушить русское ядро. Нужно подорвать силы народа-держателя. Нужно его протестную энергию обрушить на его же ликвидацию – вот в чём суть этой подлой затеи.

И, наконец, последний: пункт девятый. Причём тут национал-демократия? Когда и в какой стране мира национал-демократия грезила всякими там федерализмами, которые у нас немедленно превращаются в конфедерализм? Конфедераты, рабовладельцы юга, были демократами? Демократом был Авраам Линкольн, который «мочил в сортире» этих конфедератов на свой американский манер.

Якобинцы были конфедератами? Часть жирондистов, маленькая группа, во время Великой Французской революции пыталась дёрнуться в эту федералистскую сторону… Потом оказалось, что нужно либо снюхиваться с роялистами и ехать в немецко-английском оккупационном обозе, либо гибнуть. И они гибли с честью.

Якобинцы никогда не посягали на целостность страны. Подлинная демократия, если бы она была в России, всегда бы служила целостности страны.

Так вот, вместо демократии – ложная либероидная гниль… А теперь гниль ищет гнили… И ложная псевдонационалистическая гниль ищет другой гнили.

Вот перед лицом какой катастрофы мы все находимся.

Это только малые симптомы. Поэтому наша главная задача, которую мы будем обсуждать в следующем, третьем цикле наших передач, заключается в том, как найти спасение от этой катастрофы, как изменить качество энергии, как реально объединить всё то, что хочет, чтобы страна жила, как найти другую энергию.

Как сделать так, чтобы люди, поняв весь ужас сегодняшней ситуации, не сломались, а мобилизовались и, преодолев этот ужас, вышли на те самые высоты в реальности, о которых они сейчас грезят в снах?

И тогда окажется, что эти высоты в реальности гораздо более святые, великие и настоящие, чем то, что грезится в подпольных снах за 10 минут до конца страны.

«…Тяжкий млат, дробя стекло, куёт булат»…

Мы куём булат этой победы.

Победа куётся в умах и сердцах. Там же куётся и поражение.

Мы куём победу в умах и сердцах людей. И мы свою задачу решим.

