К примеру, могу вам со всей ответственностью сказать, что когда зверски убивали армян вначале в Сумгаите и, издеваясь над ними, осуществляли некие ритуальные действа, то делали это не азербайджанцы, а делали это вообще люди со стороны – нанятые представители частных международных структур. Мы этих представителей просто знаем по именам. Мы знаем, к каким структурам они принадлежали тогда и к каким структурам они принадлежат теперь. Эти люди убивали армян, подключали к этому делу азербайджанцев. Потом убивали азербайджанцев, подключали к этому делу армян. Потом сталкивали азербайджанцев и армян – и начиналась вот эта управляемая напряжённость, при которой с двумя, довольно образованными народами, учитывая их непростую совместную историю, играли так, как с племенами, не знаю, зулусов и их противников – как с африканскими племенами.

Практически те же люди, которые устроили резню в Сумгаите и потом разыгрывали этот двухсторонний армяно-азербайджанский конфликт, потом упражнялись на крышах Вильнюса, стреляя по двум сторонам тогдашнего политического конфликта: по прорусской оппозиции, промосковской и антимосковским силам. Они упражнялись в этом.

Это были те же холодные люди. Они не имели отношения ни к русским в Прибалтике, ни к прибалтам, которые хотели изгнания русских. Они находились над этим конфликтом. Их конкретно привёз с собой господин Шарп – руководитель института Альберта Эйнштейна, который и был тогда консультантом Ландсбергиса, то есть всей этой литовской оппозиции. Он потом хвастался тем, что является консультантом Ландсбергиса. Он ещё только не рассказал пока (он жив ведь ещё, если мне не изменяет память, хотя и болен), может в конце жизни расскажет, как именно в его движении морального неповиновения, в его таком мягком, теперь бы сказали оранжевом, мятеже, действовали снайперы, привезённые им и его друзьями. Причём отчасти буквально те же снайперы, которые «работали» в других регионах, в том числе и в Закавказье. Это были те же спецгруппы, действовавшие практически теми же методами. Это называется «управляемый конфликт».

Это конкретная, расписанная до инструкций, технология.

Теперь я вижу эту же технологию здесь, в Москве. Описать вкратце, как это выглядит?

Вызовы, которые могут добить страну в «рекордно короткий срок».

Давайте я объясню вкратце, что такое управляемый конфликт.

Есть две враждующие силы – «Монтеки и Капулетти» это всё называется в инструкциях. Считается, что Шекспир впервые описал, как это делается, хотя на самом деле Шекспир описал чуть-чуть другое, но идёт это всегда под кодовым названием «Монтеки и Капулетти».

Значит, есть две враждующие силы – совершенно неважно, какие. Две банды, например, которые надо стравить. Которые, например, полицейские по тем или иным причинам хотят стравить. Банды находятся в состоянии вражды. И тогда третья сила, каковой, повторяю, может быть какая-нибудь нефтяная компания или какие-нибудь полицейские в какой-нибудь стране, или иностранная разведка, или какие-нибудь частные специалисты, нанятые иностранной разведкой (чаще всего бывает именно так). И в Сумгаите, и в других местах было именно так…

Итак, эта третья сила, какова бы она ни была, убивает члена одной из банд, причём, таким способом, что очень похоже на то, что это убили члены другой банды. И дальше банда взбудораживается и неважно даже банде или племени какому-нибудь африканскому, или азиатскому племени, или крупному народу, - неважно кому… объясняют, что его героя или его знаковую фигуру убила другая банда, другой народ, представители другого племени, другая враждующая сторона, и что следом за этим последуют другие убийства.

Банда мобилизуется, оплакивает убитого и начинает готовиться к сражению.

Я вновь подчёркиваю, что это может быть банда, племя, народ – неважно кто. Идёт подготовка, идут заклятья в адрес врага, врагу угрожают, мобилизуют силы на то, чтобы дать отпор врагу. В этот момент третья сила спокойно убивает представителя соседней банды, я говорю снова, племени, народа, - неважно. И делает это так, что очень похоже на то, что это сделали представители взбудораженной вот этой вот банды, чей знаковый лидер только что пострадал.

Понятно, что происходит дальше?

Другая сторона тоже переходит в состояние возбуждения и мобилизации.

Ещё одно убийство со стороны X, потом убийство со стороны Y. Потом, наконец, начинается конфликт.

В этом конфликте силы уничтожают друг друга. Это очень часто делают полицейские и тогда это действительно – банда на банду. Два племени могут завязать на территории нефтепровода долговременный конфликт. Два народа могут, столкнувшись друг с другом, создать горячую точку. И эта горячая точка может начать процесс отторжения целого региона от страны, которая не может этому противостоять.

Это бывает по-разному. Но это всегда одна и та же схема: «Монтеки и Капулетти». Она известна специалистам. Она подробно описана. Она многократно применялась тогда, когда распадался Советский Союз. Она применяется во всех странах мира. По этому поводу написаны тома, как открытых мемуаров (в основном, различного рода деятелей спецслужб), так и закрытых инструкций. Все специалисты прекрасно знают, как это происходит.

Теперь я предлагаю, вооружившись пониманием данной технологии «Монтеки и Капулетти» (это её кодовое название, повторю ещё раз), рассмотреть историю Буданова. Буданов – это одна из знаковых фигур русской античеченской партии, которая является раздражителем для чеченской партии. И почему он знаковая фигура для русской партии? Потому что он уже пострадал от чеченцев, и чеченцы обещали его добить. Они ему угрожали неоднократно, они его проклинали. Он для них действительно является реальным раздражителем!

На пустом месте управляемые конфликты не создаются. Ищется такой реальный раздражитель. Дальше, такой человек убивается, причём таким образом, что это очень похоже на чеченцев. А давайте разберёмся, что дальше произошло. Ведь не просто убили Буданова, взбудоражив этим русскую партию, которая хоронила своего героя и так далее, и проклинала чеченцев. А немедленно после этого определённые средства массовой информации (очень знаковые, очень понятные по своей гнилой сути) начали раскручивать залипуху по поводу того, что чеченские следователи рассылают некие бумаги и ищут всех участников контртеррористической операции в Чечне, которых, вы понимаете, достаточно много и которые достаточно консолидированы, как в плане противодействия чеченцам, так и просто между собой по факту участия в этой контроперации. Ну, то же самое, что афганское братство. То же самое братство русских военных, проводивших контроперацию в Чечне… Что всех их, якобы, разыскивают сейчас чеченцы для того, чтобы, разыскав, опознав место их нахождения, начать их убивать.

Представляете, как сила, которая уже взбудоражена тем, что убили Буданова, начинает мобилизовываться в ответ на подобный месседж, создаваемый средствами массовой информации.

Но и это не всё. После того, как создан этот месседж, и участники контртеррористической операции в Чечне начинают мобилизовываться для того, чтобы дать ответ тем, кто хочет их, обнаруживая, убивать, выясняется, что какой-то один военный уже случайно (как вам нравится это слово – «случайно»?) получил некий документ, из которого следует, что его разыскивает чеченский следователь для того, чтобы, опознав, где он находится, его в дальнейшем покарать.

Никто не интересуется, а достоверно ли это? А действительно ли существует тот, кто получил подобного рода месседж от чеченцев? Есть ли этот военный, проживает ли он в том городе, о котором говорят? На той улице? Никто это не исследует.

Это свойство подобного рода слухов. Но, поскольку эти слухи никто не опровергает, никто не исследует даже эту информационную коллизию, то они начинают превращаться в правду. «В самом деле, - говорят они, - вот Буданова убили, теперь нас, каждого по отдельности, будут убивать. Давайте объединимся и дадим отпор всему этому».

Дальше всё это растёт, как снежный ком или разгорается, как пожар в лесу (это точнее), непрерывно подогревается, обрастает деталями. В огонь непрерывно льют масло соответствующее.

Теперь представим себе следующую фазу.

Это всё разогрето и убит ещё один военный. Причём, опять чеченцами. Понятно, что тогда температура возрастёт просто скачкообразно. Дальше эта же третья сила имитирует убийство чеченца со стороны этой русской партии. Во-первых, не так трудно найти отдельного представителя, который на это согласится, во-вторых, это можно имитировать, как и в случае с Будановым. Это ведь не так важно: подбил кого-то на это или сымитировал это. Чаще всего это имитируют.

Если нужно сделать это профессионально, то это имитируют. В случае с Будановым, Буданова убили так профессионально, что понятно, о чём идёт речь. И по многим другим признакам понятно, о чём идёт речь.

И, честно говоря, я просто знаю, что речь идёт именно о действиях этой третьей силы. Знаю вплоть до деталей.

Теперь представим себе, что процесс будет развиваться дальше в этом направлении… Вы понимаете, как сильно можно столкнуть в уже достаточно нагретом обществе полярные силы этих «монтеки» и «капулетти», и какой огонь займётся, и что именно будут варганить те, кто зажгли этот огонь. А они будут варганить своё любимое блюдо – шашлык из человечины. Он же – отчленение от страны, от России, ещё одной части – теперь Северного Кавказа. Это будет вписано вообще во всю ажиотацию вокруг кавказского вопроса, это прекрасно в неё впишется.

Действия официоза в этом случае будут вялыми, как они были вялыми в Сумгаите и везде, по многим причинам. Бюрократия, включая силовую, находится в достаточно размагниченном состоянии. Если она чем-то занимается, то, отнюдь, не национальными интересами, а своими клановыми распрями. Ну, и так сказать, разного рода экономическими лакомствами, а также размышлениями на тему о том, что «день грядущий нам готовит» в политическом смысле, а это очень серьёзные размышления.

Значит, она этим делом не занята. Даже если она им займётся, она может заниматься им только вяло и официозно. С какого-то момента она будет так скомпрометирована, что даже если она этим и займётся, то лучше бы ей этим не заниматься… Так уже было, когда Москва пыталась вмешаться в армяно-азербайджанский конфликт и становилась предметом всеобщей ненависти. Честно говоря, бюрократия уже скомпрометирована именно в этой степени. И тогда огонь этот будет возгораться, и никто не будет его тушить, если этим не займутся граждане.

Как они должны этим заняться? Как этим могут заниматься гражданские силы? Они должны тщательнейшим образом исследовать каждую ситуацию, так же, как мы исследовали другого рода ситуации в Кузбассе, ознакомив потом общество с деталями и предоставив обществу наш фильм «Комната». Вот так же сейчас надо исследовать ситуацию с Будановым. Исследовать все её аспекты, почерк убийства, информационную кампанию, которая последовала за этим убийством, этапы развития конфликтности. То, кто и как этой конфликтностью управлял. Нужно внимательнейшим образом всмотреться в детали произошедшего, с тем, чтобы видеть, где мы имеем дело с очевидной дезинформацией. И нужно ответственно, спокойно и доказательно знакомить с этим общество, обезвреживая то, что сделано этой третьей силой уже, и то, что она попытается сделать в ближайшие месяцы, гася этот пожар и вырывая спички губительного конфликта из рук поджигателей.

Хватит ли у гражданских сил мужества, компетентности, стойкости, тактичности, чтобы всё это правильным образом сделать.

Я прошу задуматься над этим тех, кто обеспокоен защитой территориальной целостности и вошёл вот в этот первый узел нашего проекта, а также всех остальных, кто может помочь нам, как с информацией, так и с её освещением, потому что, согласитесь, дело это очень серьёзное. И это только один элемент в некой системе, которая создаётся для того, чтобы страны больше не было. Для того, чтобы осуществить перестройку-2.

Антикавказские настроения плюс будановская эпопея, плюс масса других эпопей, которую можно возбудить в любой момент, плюс всё то, что происходит сейчас на Северном Кавказе и никого не интересует, а там происходит нечто чудовищное, плюс десталинизация и так далее, и так далее. Это всё слишком напоминает перестройку-2.

Убийство Буданова в Москве напоминает то, как работали в Сумгаите и потом в армяно-азербайджанском конфликте. Это очень похожий почерк. И дело не только в том, что этот почерк похож. Если бы речь шла только о похожести, то, поверьте, я бы не стал гадать на кофейной гуще в столь ответственный момент. У меня есть гораздо более серьёзные основания для того, чтобы это утверждать. И все эти основания будут предъявлены обществу. В этом суть гражданской альтернативы.

Но если вызовы именно таковы, а я, разбирая ситуацию с Будановым, просто показал ещё на одном элементе происходящего, ещё на одном компоненте выстраиваемой системы, каков именно масштаб вызова, то вопрос идёт и о том, каков должен быть масштаб ответа. Не только о том, как именно люди, в их нынешнем состоянии должны на это отвечать, но и о том, как именно люди должны выходить из своего нынешнего состояния, переходить в другое состояние и в этом состоянии адекватно отвечать на происходящее. Обсудив на примере убийства Буданова вызовы, я перехожу к обсуждению ответов.

Ответы, с помощью которых мы можем избежать надвигающейся окончательной катастрофы.




Верят ли люди, которые ищут секретов в то, что за каждым сюжетом мировой истории стоит секрет, то есть, что на все исторические свершения всегда назначают: Ленина – немцы или англичане, Наполеона – масоны. И всех назначают. И что такая жизнь.

Верят ли они в это действительно или ищут в этом себе оправдание за бездействие, потому что всё время возникает такое ощущение, что если я маленький человек, что если за мной не стоят силы, то и «чо ловить-то, ловить нечего». А все, кто пытается со мной разговаривать и говорить, что я что-то могу – это тоже ставленники каких-нибудь сил. Ловцы, которые там чего-то такое… ручками там машут, машут, а потом в нужный момент всё это упакуют и куда-нибудь переведут или сольют.

Пагубность данного, очень популярного мировоззрения состоит в том… а это очень популярное мировоззрение – конспирология сейчас – одна из самых популярных теорий. Вся эта теория заговора, она, как говорят в таких случаях, цветёт и пахнет. Так пагубность этого мировоззрения состоит в том, что оно почти правильное. И, опять же, как в тех ситуациях, которые я вам описывал, была тупая версия официоза и какая-то такая лживая версия, кажущаяся убедительной. Так вот, как в тех случаях, о которых я говорил перед этим, так и в данном случае беда-то заключается в том, что на другом полюсе находится просто официальная версия, согласно которой заговоров вообще нет, все, кто о нем говорят – идиоты, параноики и всё прочее.

В этой связи тоже есть такой анекдот.

Стоит стадо коров. И одна из коров говорит другой: «Знаешь, у меня какие-то странные подозрения, мне кажется, что люди нами питаются. Сначала они доят наше молоко, а потом, когда они всё выдоят, они забивают нас на мясо». Товарка ей говорит: «Слушай, молчи, не смей никому об этом рассказывать. Это же конспиративная теория. Тебя высмеют».

Я вспоминаю ещё тексты последнего времени, в которых справедливо говорится, что конспиративной теорией сейчас называют всё, что не отвечает официальной версии американской пропаганды. Американская пропаганда, да и пропаганда вообще, настолько тупая, что люди тянутся к конспиративным теориям. Тянутся потому, что там больше правды. Там действительно больше правды. И в мире есть огромное количество заговоров, и огромное количество сил, которые манипулируют очень, и очень, и очень многим. И всё это вместе называется «игра элит».

Игры. Игры элит.

о чём писал Бертольд Брехт:
«Шагают бараны в ряд, бьют в барабаны
Шкуры для них дают сами бараны».

А вы должны стать этой альтернативой. Почему этому мешает конспиративная теория, которая, подчёркиваю, чуть-чуть преувеличивает наличествующее, чуть-чуть искажает наличествующее, в любом случае является гораздо более правдоподобной, чем тупой официоз: американский, общемировой, наш отечественный… понимаете? В конспирологии больше правды, но тем ядовитее является ложь. И это вопрос, который надо обсудить с теоретической точки зрения – о чём здесь идёт речь?

Здесь речь идёт о двух существующих категориях – это история и игра. Вот та самая игра элит, упрощённым, профанным вариантом исследования которой является конспирология.

Она не лжёт напрямую, конспирология, она утрирует, извращает, упрощает и затягивает в свою ловушку. Добро бы только в ловушку интеллектуальную, вы теряете след, реальный след происходящего. Вместо него появляются совсем не те следы и вас уводят в сторону.

Но это ещё ловушка моральная, экзистенциальная и так далее. Вот это игра.

Есть ли игра элит искажённым, лубочным описанием которой является конспирология? Да, она есть. Она есть, и она имеет огромное значение. Но кроме неё есть история. А героем истории является маленький человек, человек из народа, который вдруг перестаёт быть «ням-ням». Который сам себя в отчаянных ситуациях переделывает из зайчика в ёжика. Который открывает глаза, встаёт на край бездны, чувствует бесконечную любовь к тому, что у него хотят отнять, и побеждает вместе с другими.

Вот это и есть история. История – это когда новой великой мечтой, новым великим идеалом воспламеняется большое количество людей, которое начинает это воплощать и движет человечество вперёд. Как только это движение начинается, к этому движению примазывается всё, что угодно и, прежде всего, та же самая элитная игра. Но пока горит великий огонь истории, игра не может господствовать. Она может подстраиваться, греться у огня, жарить на нём свои вонючие шашлычки, ухмыляться, сжигать в огне великих людей. Но она не может оседлать окончательно человечество, превратив его в послушный скот. В это «ням-ням». Навсегда. В этом суть истории.

Порой огонь этот остывает. В последний раз он, конечно, всерьёз зажёгся в ходе Великой Октябрьской Социалистической революции, когда русский народ, все народы империи, действительно воспламенившись, двинули человечество вперёд.

Иногда, чтобы погасить этот огонь, используют его альтернативу. Вот у нас есть такие образы, да? «Весна-красна», - поётся в песнях, но есть ещё «чёрная весна» (blackspring). Вот такой чёрной весной был фашизм, с помощью которого хотели погасить огонь навсегда. Но оказалось, что с помощью фашизма огонь, по крайней мере, на нашей территории погасить не удаётся. И тогда изобрели другое – вот это самое онямнямывание, озайчикование, этот консьюмериат общества потребления, дешёвых соблазнов, мещанства, атомизацию, войну всех против всех, - вот все эти блюда предложили в виде великого счастья. На них польстились, и вот сейчас мы пожинаем плоды.

Значит ли это, что история закончилась совсем? Есть такой известный американский политолог и философ Фрэнсис Фукуяма, который написал давным-давно, лет двадцать назад, статью «Конец истории», в которой никакого особенного содержания не было, но она очень увлекла всех, потому что всем хотелось этого конца истории. Потому что конец истории – это и есть начало игры.

У Гесса есть такой роман «Игра в бисер». Вот когда кончается история, начинается игра, игра элит. И нет ничего, кроме этой игры. Не так давно ещё казалось, что игра и будет нашим всем, ибо народ уснул или оказался онямнямлен окончательно. Но это была иллюзия.

Страшный удар, нанесённый по идеальному народа, по его внутренней истории, тому, что Мигель де Унамуно называл интеристорией, по его ядру культуры, которое так хотелось раздробить господину Ракитову, одному из советников Ельцина и всем, кто стоял за этим господином Ракитовым, - этот страшный удар не смог уничтожить наш народ до конца.

Совершены определённые преступные действия, налицо определённые повреждения, иногда очень глубокие… но окончательного уничтожения не произошло. Это вызывает страшную ярость. И по этому поводу, в частности, поднимается вот эта новая волна ненависти и новое желание уничтожить всё окончательно.

Поэтому конспирология – есть страшная ловушка, согласно которой, ничего, кроме игры нет вообще, есть только игра. А значит, нет маленького человека, как героя истории. Нет у него никакого шанса стать чем-либо, кроме «ням-ням». Его просто нет. И достаточно внушить ему, что его нет, вообще нет…

Я помню один спектакль, в котором мальчик из детдома пытался получить от тётеньки какие-то документы. Этот спектакль был по пьесе Белова «Воспитание по доктору Споку», не по пьесе, а по рассказу, роману, по повести, - так точнее назвать.

Ну, короче говоря, там всё время, по любому поводу человеку говорилось: «Побольше юмора, старик, будь спок», - то есть будь зайчиком. Так вот, потом вспоминается ранняя история этого человека, который спивается и по любому поводу хочет юморить… И ранняя история состоит в том, что он мальчиком-детдомовцем хочет получить какие-то на себя документы, в каком-то ведомстве... Но стоит какая-то страшная тётка, он плачет, просит какие-то документы, а тётка ищет всё по каким-то ящикам, потом поворачивается, как Баба-Яга, и говорит ему: «А тебя вообще нет».

И он как-то запоминает, что его просто нет. И ему раз и навсегда внушают: «Ты маленький, и ты никогда не будешь другим. Ты зайчик, и ты никогда не станешь ёжиком, ты – «ням-ням», и это навсегда, это forever. Ничего другого быть не может».






//!!!!!!!!!!!!!!!!!
К сожалению, приходится констатировать, что вызовы, стоящие перед нашей страной, столь велики на сегодня, а желание её добить столь неистово и носит столь изощрённый характер, что нет другого выхода, кроме как технологизировать всё, что касается превращения из зайчика в ёжика, из «ням-ням» в нечто противоположное. Это надо технологизировать. Нельзя быть филином и говорить, что как именно это делается, это тактика, а я стратег, и меня это не касается. Нет, нет. Только тактика здесь и важна. То, как это делается, намного важнее констатации того, что это надо делать. Но ведь и констатация необходима.
//!!!!!!!!!!!!!!!!!

Технология-то и заключается в том, что ты вдруг понимаешь, что нет альтернатив этому. Что так надо. Что это твой жизненный путь, это твоя судьба и что это хорошо.


Начните что-то делать. Конкретно. Шаг за шагом. И постепенно заячья природа превратится в природу ёжика. Если, конечно, эти действия будут носить характер тотальной жертвы на алтарь великого дела. Будут, будут эти преобразования. А когда они будут, вам начнёт что-то удаваться, то пошляки и идиоты будут рассуждать о том, какие за вами стоят силы, и как эти силы к чему-нибудь пристраиваются.



Что является первым шагом на этом пути – отказ от тех форм жизни, которые неизбежно тебя делают «ням-ням», которые засасывают тебя, как болото, которые заворачивают тебя в какие-то определённые нисходящие воронки. Вот ты чувствуешь уже, что если ты ещё так поживёшь пару-тройку лет, то потом тебе и не будет никуда хотеться. Потом ты будешь всем говорить: «Ну и что, что я зайчик? Зайчик – это самое лучшее существо на свете. Ну, съедят и съедят, в конце концов. Не надо меня пугать. Это всё торговля страхами. Бизнес на катастрофе. Ну, все мы рано или поздно умрём. Ну, уж побегаю, как следует, повиляю хвостиком».

У каждого человека есть период, когда его ещё не засосало. Когда он понимает, что вот он ещё может из зайчика стать ёжиком, когда он понимает, что он может выйти из «ням-ням», что он может начать этот свой, как говорят в исламе, джихад. Там говорят, что джихад внешний – джихад меча – малый джихад, это только часть большого джихада – джихада духа. Вот человек ещё готов к этому. Он ещё понимает, что вот в нём что-то есть такое, что требует реализации и отказ от чего – есть капитуляция. А что после капитуляции-то жизни не будет. Счастья не будет. Будет удовольствие. А это разные вещи.

Счастье – это одно. Радость великая, которая существует, когда ты движешься к тому, что является твоим же идеальным – это одно. А удовольствие – это другое. Что вот, когда потеряна эта радость, это счастье, то потом начнут срывать цветы удовольствий, запутываться, особенно, если люди к чему-то большему предназначены судьбой. Ну, и окончательно скурвятся, будут смотреть на других и говорить, что они все - чей-нибудь проект, у них за спиной кто-то стоит. Злопыхать, поплёвывать, похихикивать. Достоевский это очень хорошо описал в «Записках из подполья», в «Бобке», в других произведениях. Почитайте, что происходит с теми, кто сначала сам себя предаёт, а потом смотрит на других и фыркает. Очень жалкая, стыдная роль.

Так вот. У меня была у самого такая развилка, когда я был режиссёром самодеятельного театра. И уже кончался институт. И было ясно, как дальше разворачивается моя жизнь, как я защищаюсь, что дальше со мной происходит. И что находящиеся рядом со мной люди тоже идут каждый по своей дороге, которая задана им вот этими выбранными константами профессии и всего остального. И как-то после одного из спектаклей мы пошли в парк. Друзья мои завалились на травку, а я как-то сел сбоку на скамейку и вдруг мне стало ослепительно ясно, во что именно превратятся эти друзья через 10 лет, и во что превращусь я сам.

Мне это «ням-ням» стало ясно вдруг, сразу. Я испытал глубокое отвращение, ну, а затем довольно быстро явлено мне было и нечто другое. Как в этом самодеятельном театре пренебрегают всем, что касается работы, творчества. Как это приносится в угоду вечеринкам, жизненным удовольствиям. И вот, когда мне это было вдруг явлено, я разогнал этот самодеятельный театр и сказал, что если есть люди, которые готовы со мной идти до конца и создавать нечто другое, невозможное тогда в Москве, немыслимое. Какой-то там пара-театр, профессиональный, да ещё который будет влиять на идеологию, на всё прочее. Шансов на это было ровно 0,0 и даже 0, 00 и даже, наверное, 0,000.

Но вот нашлось несколько людей, которые в это поверили, пошли до конца. Вот они и сейчас рядом со мной. Их четверо. Это было в конце 70-х годов. Если я являюсь чьим-то проектом, то я являюсь проектом этих людей, моих учителей, моих родителей и той публики, которая пришла в мой театр в поисках смыслов, в поисках истины, в поисках желания не быть «ням-ням».

Не было бы всего этого – не было бы ничего. Это и есть микроистория.

Каждый, наверное, из вас испытывал когда-нибудь такие ситуации и знает их по себе. Просто сейчас их очень важно осмыслить. Каждому свои. Свои ключевые события, свою ключевую драму этого типа. Самим.

Кто только ни пристраивался к этому делу, кто только ни хотел погреть себе руки на волнах этого успеха, сыграть в свою игру… Где эти люди? Как сказал герой Киплинга: «В чём могли, они мне подражали. Но им мыслей моих не украсть. Я их позади оставил – потеть и списывать всласть».

Любая история складывается из микроисторий. Нельзя, чтобы потух великий огонь – тот самый, про который так гениально сказал Фет:

Не жизни жаль с томительным дыханьем,

Что жизнь и смерть? А жаль того огня,

Что просиял над целым мирозданьем,

И в ночь идет, и плачет, уходя.

Этот огонь не должен плакать, уходя. Это и есть главная задача человечества – не превратиться окончательно в «ням-ням», не позволить игрокам расчленить род человеческий на некие разновидности. И не позволить этим элитным негодяям установить на земле порядок, по отношению к которому и проект «Великий инквизитор», описанный Достоевским в романе «Братья Карамазовы» (где Иван Карамазов рассказывает об этом брату Алексею), и гитлеровский проект окажутся просто небольшими гуманистическими эскизами, потому что всё это померкнет перед тем, что будет создано.

Вот этого позволить нельзя.

У нас здесь огромное место, огромная роль. А главное, что первыми, кого уничтожат, сотрут в порошок, превратят в рабов, в слизь, в обитателей ада… первыми будут русские. Первое, где это начнётся, - здесь. Это главный плацдарм. Здесь будут пробовать совершить это окончательное уничтожение человека.

С этой точки процесс начнёт разворачиваться по земному шару. Я мог бы много рассказать о том, что эта точка действительно является таковой и не только в геополитическом, но и в ином, метафизическом, историософском плане. Но об этом хотелось бы чуть позже. В следующей серии передач.

Здесь же важны две вещи: вызовы и ответы. Вызовы носят абсолютно конкретный характер. А люди не хотят этого понимать. И когда им на это указывают, обижаются. Вот, обижаются националисты… - Как можно так или иначе разговаривать с нашими там (а, неважно…) авторитетами…

Ну, а как сейчас разговаривать-то, ребята? Ну, чего вы обижаетесь? Не надо обижаться. Ситуация слишком серьёзная. Давайте с вами порассуждаем, как именно разваливают любые большие государства.

Вот, есть государство, называется империя. Тут надо уточнять, какая империя. Потому что империя Британская, она построена по принципу острова и колоний, да? А империи типа Австро-Венгерской или Османской, или Российской, или Советского Союза, или Китайской да и Индийской (что бы ни говорила нам о себе Индия, она ведь тоже империя). Вот такие империи строятся по другому принципу. Там всегда общежитие (общая жизнь) – есть компромисс очень многих племён, народов, этносов. Не будем сейчас даже углубляться в то, как именно называются эти монады, из которых собирается большое целое.

Вот, Австро-Венгерская империя. Она собиралась определённым образом или Османская, или Российская. Каковы основные черты подобного устройства государств? У него всегда есть некое ядро – народ-держатель. И периферия – это народы, интегрированные, как планеты, в его орбиту.

Это напоминает всегда планетарную систему с неким солнцем. Османская империя – это империя с турецким ядром. Между прочим, это очень оспаривалось арабами и многими другими. Российская империя – это империя с русским ядром. Или Австро-Венгерская империя – империя, по большому счёту, с немецким ядром, австрийским. Её же назвали Австро-Венгерской. Постепенно построена на компромиссе Австрии и Венгрии.

Вот между ядром и этими перифериями или периферией строятся сложные отношения, более или менее гармоничные, более или менее равноправные. Да, речь идёт о единстве и о каких-то правах, которыми наделяются слагаемые. И всегда есть некое солнце, которое согревает этот мир, и есть планеты… Идёт жизнь.

Что нужно, чтобы убить подобного рода государство? И что постоянно разбирается в теориях, связанных с подобным убийством?

Надо, во-первых, зажечь сепаратизм окраин… Неважно, кавказских, азиатских, даже каких-нибудь украинских (У-край-на), прибалтийских… Но если только поджечь окраины, начинать по краям эту империю поджигать, бунтовать малые народы (можно разбудить чувство того, что они находятся под игом большого народа), - то этого недостаточно, потому что большой народ – вот это ядро, оно подавит подобный сепаратизм окраин. И не даст развалиться.

Обязательно нужно заслать вирус в ядро.

Нужно заслать вирус… А что такое вирус? Вирус – это такое тело, которое обманывает иммунитет. Оно сторожу, стоящему на воротах этого иммунитета говорит: «Да ты что, я же не враг, я же свой. Я манцуальный, настоящий». И сторож пропускает вирус в ядро. После чего вирус расправляется с ядром, как повар с картошкой.

Нужно обязательно одновременно с поджиганием окраин (возьмём сейчас чеченскую) поджечь и ядро, - запустить в ядро этот вирус, заставить это ядро выполнять ту программу, которая содействует этому распаду. Вот такой вирус уменьшительного национализма, псевдонационализма, управляемого национализма… вирус этот бесценен для противника. И противник столетиями тренировался в том, как создавать такие вирусы.

И когда ты говоришь вирусам, что они вирусы, - они очень обижаются. Но ведь всё так просто – нужно пройти тест на невирусный характер и всё.

Можно негодовать сегодня по поводу неравноправного положения русских в микроимперии, которой является Российская Федерация. Можно и должно негодовать по этому поводу. Да, по очень многим параметрам русские являются весьма и весьма фрустрированным народом и имеют все основания для того, чтобы предъявлять по этому поводу счёт. Говорим ли мы, что люди, которые предъявляют этот счёт, это негодяи, посягатели на национальное равноправие? Нет, мы этого не говорим.

Границы существуют совершенно в другом: между этими справедливыми утверждениями (иногда носящими очень радикальный характер, а иногда сдержанный), граница между этим и вирусом, она проходит в совершенно другом месте.

С того момента, как наши националисты начинают требовать распада России или отделения от неё окраин, они становятся вирусом. Причём, вирусом в нынешней ситуации очень модным. Ведь всё, что они говорят-то по существу эти националисты, о чём они рассуждают? Они рассуждают о том, что ситуация очень пагубная. Так мы тоже говорим, что она пагубная. Вот этот регресс, который мы обсуждаем в каждой передаче… и его эта пагубность – именно регресс. Архаизация рождает желание всех племён, всех элементов системы обособляться.

Система – это совокупность элементов, связанных между собой целью и внутренними связями. Наличие связей и целей делает систему чем-то большим, чем каждый из её элементов в отдельности. Развалить систему надо, разрушая связи и демонтируя цель. Именно так разрушали СССР. Цель – построение коммунизма, коммунистическая идеология и всё прочее… это надо всё обгадить. Да? Связи надо разрезать с помощью вот таких игр, которые я описывал (сумгаитских ли, или сейчас чечено-московских). После этого система разваливается. Враг торжествует.

Так вот, вирус – это псевдонационализм, который либо грезит расчленением России через отпадение от неё тех или иных окраин. Согласием на это отпадение, утверждением того, что это отпадение – есть благо. Либо (и это более сложный вирус, более мощный и вредный) речь идёт ещё и о внутреннем распаде самого русского народа, как народа держателя. Членением самого ядра на сибирское там и прочие. Вот так.

Тогда уже речь идёт не о том только, чтобы ещё раз обкромсать Россию, что уже невозможно, но и о том, чтобы превратить её в пыль. Национально-территориальное обособление по субэтническому принципу (а именно об этом говорят уменьшители), - это чудовищная провокация. Потому что это означает, что стравливаются уже даже не русский этнос с другими этносами, слагающими систему, а субэтносы. Вы понимаете, что это на убой? Все, к кому я обращаюсь, должны знать, что для того, чтобы превратиться из зайчиков в ёжиков, нужно ещё и шевелить мозгами, нужно понимать, что именно происходит, что именно предлагают.

Так как с пониманием-то? Кто-нибудь считает, что можно отделить Северный Кавказ, как железно утверждает Белковский, уже из раза в раз он кричит о том, что только это нужно сделать. А всё остальное останется? Что, по Волге не пойдёт соответствующий пожар? Что через этот шлюз, каковым всегда являлся Кавказ, не вывалится сюда всё большое исламистское море? Что этому не помогут дальше развиться? Мы ведь это же уже проходили, уже делали уступки в Хасавьюрте и после этого столкнулись с соответствующими набегами и с соответствующей идеей отделения всего Северного Кавказа. А дальше уже в Астрахани и везде поджидали необходимые подрывные силы для того, чтобы распространить этот пожар на Волгу. И всё.



Всё уже подготовлено.

Подготовлены и официальные беспомощности, и антиофициальные двусмысленности. И задача сейчас состоит не в том, чтобы чему-то противопоставить анти. Этого только и ждут… Есть глобализм и антиглобализм. Антиглобализм для глобалистов очень желанен, потому что практически – это игра в две руки. Эти антиглобалисты своими экстазами только подчёркивают безальтернативность глобализма.

А есть альтерглобализм. Мы не зря всё время говорим об альтернативном, обо всём альтернативном, вплоть до альтернативного государства. Есть альтерглобализм, и его-то боятся больше всего. Сейчас боятся не антиселигера, а альтернативного Селигера. Альтернатива – не есть анти. Альтернатива гораздо сильнее и гораздо глубже.


Но есть вирусы, и что именно эти вирусы делают, понятно. И как они устроены, понятно. И какова их история – понятно. И это было всегда. Поймите, ознакомьтесь внимательно не с вонючей конспирологией, а с историей! И вы это увидите. Вы увидите, как тюрков поднимали против Османской империи. Как именно вставала против неё Анатолия. Как турецкий фактор использовали для разрушения наряду с арабским или другим факторами, неважно… сирийским. Вы увидите, как одновременно с польскими мятежами или мятежами на Кавказе пытались что-то сгоношить в России. Как поднимался тост за нашу и вашу свободу. Вы увидите, как сеялись эти противоречия между ханьцами и маньчжурами в Китае. Вы увидите, что происходило в Австро-Венгерской империи.


И вы увидите, что происходило в СССР, когда ведь соблазнили народ-держатель на то, чтобы сказать: «Ну, а не выйти ли РСФСР из состава СССР». Это сказал Распутин, и подхватили многие другие. Они даже сейчас по этому поводу не сокрушаются, а любуются своим тогдашним поведением, называя себя при этом националистами. 26,5 миллионов русских погубили, всех остальных бросили в нищету. Породили этот самый русский крест, когда за счёт слишком ранней смерти и отсутствия рождаемости народ сократился чуть ли не на 15%. Вот это всё сделали. Науку свою разрушили, культуру разрушили и радуются, гордятся. Ведь это тоже есть. Это же не мы выдумываем. Оно же налицо.


Но это не конец. Если мы допустим ещё один виток того же самого, если ещё раз вирус окажется в ядре, то мы потеряем даже то прискорбное, тягостное, неправильное существование, в котором сейчас находимся. И никто это существование не восхваляет.

В том, что страна распадается, виновата власть. Власть, которая не смогла переломить регресс. Власть, которая купается в гедонизме в тот момент, когда требуется аскетизм и решимость действительно выводить страну из чудовищного состояния. Власть, которая не видит ни внутренних, ни внешних угроз. Она виновата в том, что возникли эти тенденции.