 «Суть времени – 24»

Существуют крупные вызовы – жёсткие, однозначные, очевидные, – по отношению к которым сознание мобилизуется быстро.

И существуют вызовы другого типа – рассеянные. Бывают такие болезни… Называются – рассеянный склероз… Вот они – рассеянные. Это такие вызовы, при которых на некоторой доске расставлены точки: в одной клеточке одна фигурка, в другой клеточке – другая.

 

 И клеточки неоднозначные, и фигурки неоднозначные… и нужно просто, чтобы сложилась некая композиция. В тот момент, когда композиция складывается окончательно, – наступает смерть. А до того, как она сложится, ничего не наступает. В этом и заключается вся опасность.

Пока хотя бы в одной из этих клеточек не размещена должным образом фигурка (её ещё не поставили), организм ничего ещё не ощущает. Он, может быть, чувствует некоторую усталость, какой-то неявный дискомфорт. Но это не то же самое, как если бы подошёл к вам какой-нибудь громила и стукнул вас железной палкой по плечу. Если он не сломал вам при этом руку, то вы ему сразу же ответите кулаком в физиономию. Вам в этой ситуации всё будет понятно. А если даже он руку сломал, вы постараетесь в другую схватить какой-нибудь предмет и закатать ему в голову. Потому что вы понимаете, что он сейчас с вами тоже будет драться.

Это ситуации очевидные – ситуации жёстких лобовых столкновений, классических, если можно так выразиться. К этой, классической, войне русское сознание прекрасно готово. Оно великолепно держит удар, оно просто терпит, оно при этом росте количества наносимых ударов не ломается, оно выдерживает болевой шок, оно каким-то образом способно защитить себя, оно копит энергию, скажем так, борьбы (или злобы – в данном случае слова не так важны)… Наконец, оно переходит в контратаку и доделывает всё до конца.

Мои друзья, занимающиеся историей войн, говорят о том, что немцы всегда что-то не доделывали до конца – останавливались где-нибудь в трёх километрах от победной точки, иногда 200 метров не доползали, иногда не могли никак Волгу форсировать и так далее.

А русские доделывают всё до конца. Они приходят в Берлин, ставят красное знамя над рейхстагом и вешают преступников, осуждая их на Нюрнбергском процессе. В этом случае всё в порядке. И высшей классикой подобного типа поведения является Великая Отечественная война, она же Вторая мировая. При этом, если верить корреспонденту The New York Times, русские должны быть лишены статуса (или как они говорят ещё более отвратительно, «амплуа») жертвы-победителя в этой войне (inopressa.ru, 24.05.11 The New York Times, В поисках исторического компромисса, Джуди Демпси). Но это отдельный вопрос.

Здесь я хотел бы разобрать другое – понятие классической войны. Это классика: вот он враг, вот он друг, вот он фронт, вот они страшные повреждения, которые враг тебе наносит, вот твоё осознание того, что враг абсолютный, вот твоя консолидация с другими для борьбы с этим врагом («наше дело правое, враг будет разбит, победа будет за нами»). Всё. Это та идеальная война, к которой русские подготовлены столетиями, в которой они всегда показывали невероятно высокие качества, особенно когда были вдохновлены великой идеей.

Наступило время совершенно других войн – диффузных, рассеянных, в которых никогда не понятно, что значит та или иная фигурка (точка) в клеточке, и почему её туда поставили, и почему рядом с ней находится другая фигурка (в огороде бузина, в Киеве дядька), и какая связь между одним элементом этой композиции и другим.

 

 Так вот, наступило время таких – композиционных, диффузных, интеллектуальных, изощрённых – войн. Как мне лично кажется (я не готов отстаивать это утверждение и предлагаю рассмотреть его в качестве гипотезы), специально изобретённых во многом для того, чтобы победить именно русских. После того, как во Второй Мировой войне выяснилось, что в обычной классической войне их победить нельзя.

Фактически, это и было учтено и сделано в ходе так называемой перестройки: к 1991 году Советский Союз распался – и ни один самолёт не взлетел, ни один танк не двинулся, чтобы атаковать противника. Противник победил. И Бжезинский назвал это «победой без войны». Победа без войны – это победа в чём-то другом. Что значит – «без войны»? Если даже «холодной войны» нет, а есть что-то другое… Что же?

Это игра. Игра, когда фигуры расставляются по довольно сложной системе ячеек сложным образом. И когда они, в конечном итоге, будут расставлены так, что все фигурки окажутся на нужных местах, а ты этому не противодействуешь, – наступает смерть. А до этого ничего не наступает – нет реакции, нет противника. (Как говорили мои друзья из спецназа: «Враг нас предал».)

Мы сейчас имеем дело именно с этим видом суперневидимых, интеллектуальных, изощрённых войн, к которым сознание народа не подготовлено. Могу сказать больше – сознание ни одного народа в мире не подготовлено к подобного рода войнам, но элита обычно ведёт их (не зря такие термины, как «игра», очень тесно связаны с элитой – «Большая игра», «великая игра», «великая шахматная доска» и т. д.) и защищает народ. В сущности, в этом её служение народу.

Наша элита в значительной степени или предала народ, играет на стороне противника, или капитулировала и не хочет играть вообще. Или – в той степени, в какой она есть – это уже ультра-псевдо-элита (то есть сообщество вчерашних ларечников, воров, неспособных ни к чему, кроме как воровать, и не имеющих в мозгу даже сотой доли извилин, необходимых для того, чтобы видеть «великую шахматную доску»), и такая псевдо-элита просто находится вне всего этого. Out of.

Соответственно, народу, его представителям – тому, что в подобных супертрагических обстоятельствах называется контрэлитой, – придётся участвовать в войнах, в которых народы ещё никогда не участвовали. Потому что в данной ситуации альтернатива подобному участию – гибель.

Отсюда – колоссальная важность задачи политического образования. Отсюда такая же важность всего того, что мы называем сложностью. Это же не сложность ради сложности («тебе как? - чем сложнее, тем лучше!») - это вопрос о том, что именно так будут до определённого момента [с нами] воевать, добиваясь подавляющего позиционного преимущества в сложной игре. И после этого – «кладите вашего ферзя на бок». Как только ферзь будет положен на бок, начнутся процессы, по отношению к которым весь сегодняшний ужас меркнет.

Итак, надо играть, рассматривая одновременно малые и большие поля, большие и малые фигуры, полуанекдотические эпизоды и крупнейшие концептуальные коллизии, – всё это вместе – именно потому, что так устроена та самая диффузная война, игра в многомерном пространстве с множеством недоопределённых переменных. То есть та специальная война, которая обрушилась на голову нашего народа, и первый тур в которой, первую фазу в которой мы уже проиграли.

Надо отдавать себе отчёт, что мы её проиграли. Бессмысленно по этому поводу надувать щёки, надо просто делать из этого выводы. Тогда следом за проигрышем «под Нарвой» будет «Полтавская битва». «И за учителей своих заздравный кубок подымает»... Тогда мы выиграем решающую схватку в этой войне и всю войну в целом. Потому что пока что мы проиграли первую, очень страшную схватку. И оказались страшно наказаны за этот проигрыш. Но это проигрыш именно в подобного рода вещах, [описанных выше]. Ещё раз повторю, если бы не подобного рода вещи, Советский Союз был бы несокрушим.

Дойти до Бискайского залива Советская армия могла ровно за то время, которое нужно было, чтобы танки могли доползти до этого места. Шутили по этому поводу, что если офицеры очень огорчатся от отсутствия нужного женского белья, то они могут съездить за ним в Париж... На прогулку…

Все понимали, что западному миру противостоит колоссальная мощь. Почему эта мощь оказалась обесточена? Потому что игра велась по другим, очень сложным правилам, в которых все инструменты классической войны уже не означали ничего. Или, как говорят математики в таких случаях, они были необходимы, но недостаточны.

Если бы у нас сейчас не было ядерного оружия, то с нами бы никто и играть не стал. Нас бы просто долбанули ядерной дубиной по голове, и всё бы кончилось. Но у нас есть ядерное оружие. И вести с нами классическую войну всё ещё представляется неэффективным.

Вот тогда и начинается другого типа война, и она идёт полным ходом на всех полях, на всех клетках, на всех уровнях, в единстве большого и малого.

Сейчас я начну с некоторого фактически трогательного эпизода и от него перейду к серьёзным вещам. Делая такое утверждение, я вовсе не говорю, что данный эпизод является несерьёзной вещью. Он является той микроскопической клеточкой, на которую тоже нужно правильно поставить фигуру.

Речь идёт о конфликте сначала некоего персонажа Сергея Карнаухова с Алексеем Навальным, а потом о подключении к этому конфликту Марии Гайдар и других персонажей. Конфликт начался с интервью Карнаухова на сайте «Русский репортёр» (27.06.11), затем начались реакции на него. Затем отреагировала Мария Гайдар (в своем блоге, 28.06.11). И, наконец, с господином Карнауховым произошли некие неприятности.

Я бы хотел, как в этом, так и в других случаях, максимально мягко и корректно относиться ко всем участникам любых подобного рода перипетий.

И, в этом смысле, мне кажется, что вся эта катавасия была бы совсем не важна, если бы не некое утверждение Марии Гайдар, которая опровергает «Русский репортёр». А в «Русском репортёре» напечатано интервью Сергея Карнаухова, и там сказано, что Мария Гайдар (в «РусРепе»: «один из ближайших друзей Алексея», подразумевается М.Гайдар, подтвердившая это) сказала Карнаухову: «Вы с кровавой гэбнёй сломаете зубы о Навального».

Мария Гайдар отвечает: «Поскольку это моя цитата, то хочу сказать, что Сергей приводит её неточно. А звучала она примерно (подчёркиваю, «примерно» – С.К.) таким образом: «Сергей, отстань от Навального, у него большое будущее. Ты не сможешь ему помешать, займись лучше делом» (m-gaidar.livejournal.com).

До этого на «Радио Свобода» (svobodanews.ru, от 8.06.11) Мария Гайдар отвечала на вопросы радио и говорила о том, как она видит своё будущее. Я цитирую:

«– Уезжаю учиться в Гарвард, школу Кеннеди. Это программа, рассчитанная на один год, и здесь учатся люди из разных стран, которые занимаются благотворительностью, правозащитой, работают чиновниками, бизнесменами. Это люди, заинтересованные в демократических переменах в своих странах.

На вопрос корреспондента Радио Свобода, будут ли востребованы в странах с авторитарным режимом знания, полученные в школе Кеннеди, Мария Гайдар ответила:

– Там не учат на демократического лидера. В программе обучение микро- и макроэкономике, эконометрике, предусмотрен обмен опытом людей из разных уголков мира, в том числе абсолютно недемократических стран Африки и Азии».

Радио Свобода явным образом спрашивает: если речь идёт о людях, которые заинтересованы в демократических переменах, то как именно они должны эти перемены осуществлять. На что Мария Гайдар говорит: «Там не учат на демократических лидеров».

Там учат, как «недемократические» ситуации менять на «демократические».

Но не в этом дело. И не в том, что именно произошло между господином Карнауховым и Марией Гайдар. И не в том, сказала ли Мария Гайдар про «кровавую гэбню», или она сказала так, как она сама желает себя интерпретировать. Но она же не говорит, что она точно сказала именно это. Она говорит: «Примерно таким образом я сказала: «Сергей, отстань от Навального, у него большое будущее. Ты не сможешь ему помешать, займись лучше делом»...

И, наконец, дело совершенно не в том, правильно ли повёл себя по отношению к Алексею Навальному Сергей Карнаухов, если трактовать его поведение, как желание посадить господина Навального за решётку за экономические преступления.

Сергей Карнаухов повёл себя, видимо, сам того не желая, в точности по рецептам господина Шарпа, ибо ничто не нужно господину Алексею Навальному в такой степени, как посадка в тюрьму по каким-то выдуманным экономическим обвинениям. И даже не очень выдуманным. Вот именно это и есть для господина Навального идеальный вариант развития ситуации. Или, точнее, почти идеальный.

Потому что идеальный звучит так: господин Навальный должен заняться некоторыми проектами, столь мягкими, что авторитарный или квазиавторитарный российский режим не сможет его за них наказать, не оказавшись в глупейшем положении.

Господин Джин Шарп как раз и учит тому, как выбирать, согласно степени авторитарности и жёсткости режима, такие ситуации, по которым можно вступать в режимом в антагонизм, не оказавшись за решёткой. Или, если тебя посадят, то режим окажется в глупейшем положении, а ты в статусе героя.

Таковы подробные инструкции господина Шарпа о том, как это делать.

Поэтому господину Навальному Сергей Карнаухов просто, как говорят сейчас, абсолютно в жилу. Вот он и есть то, что ему нужно. Это почти самое лучшее. Самое же лучшее – это то, что было достигнуто. Что же есть самое лучшее?

Вот если бы господина Навального посадили за решётку, то, согласно инструкции господина Шарпа, это была бы… образно говоря… «очень вкусная котлета». Но это все же не «устрицы», не «ананасы с шампанским», не самые вожделенные блюда в мире… не «баранина с трюфелем»… не знаю, что ещё. Это так – средней вкусности блюдо.

Что же является самым упоительным?

Упоительная ситуация такая: возникает ограниченный, беспомощный и достаточно «злобный негодяй». Это роль номер один (в каковой, к моему сожалению, я совершенно не знаю этого человека, в точности выступил Сергей Карнаухов) – такой «злобный негодяй», который терзает «демократического лидера». Этот «злобный негодяй» должен мобилизовывать силы авторитарного режима, после чего «добрый человек», находящийся рядом с терзаемой жертвой, должен сказать: «Ты отвали от этой жертвы, отвали. Она тебе не по зубам». Неважно, какие будут использованы слова: «у этого человека большое будущее» или «он тебе не по зубам». Это неважно. «Ты в это не лезь!» А человек должен продолжать лезть и быть наказанным:

«Губернатор Калининградской области Николай Цуканов сообщил сегодня об отставке своего заместителя Сергея Карнаухова. […] По информации «РР», интервью Карнаухова вызвало резкое недовольство в Администрации Президента. Вчерашний день Сергей Карнаухов провёл в Москве. Не исключено, что как раз в АП. Затем он вылетел в Калининград, где состоялась его встреча с губернатором Цукановым, на которой он и подал заявление об отставке» («Русский репортер», 1.07.11).

Вот это, согласно инструкциям господина Шарпа, и является наилучшим развитием ситуации. Если то, что госпожа Гайдар называла (или не называла, или кто-то ещё называет) «кровавой гэбней», могло бы раздавить Навального, то Навальный приобрёл бы статус жертвы. Но все остальные стали бы чесать репу и думать: «Ёлки-моталки, а если и мы то же самое сделаем, то ведь и нас раздавят, потом ещё и нас, и нас…». Внутреннее недовольство все равно нарастало бы и когда-нибудь выплеснулось бы наружу. Но в первый момент оно бы могло и поутихнуть.

Если господин Навальный просто делает свои дела, и никто этого особенно не замечает, то господин Навальный не может собрать энергию под свои дела. Но если господина Навального хотят обидеть и не могут обидеть, то это и есть в точности то, что нужно господину Шарпу.

Я понимаю, что в России Шарпа подробно читали, может быть, десятки – мне хочется верить, что сотни – людей, и уж отнюдь не из Администрации. Но мне кажется, что Мария Гайдар и некоторые ещё люди (такие, как Алексей Навальный), безусловно, это читали.

А я лично считаю, что это надо читать с карандашом, внимательно. Вот такие книги, как – 

«ОСВОБОДИТЕЛЬНАЯ БОРЬБА

Руководство по стратегическому планированию действий, направленных на свержение диктаторских режимов и борьбу с другими видами притеснений» 

Джин Шарп при содействии Джамила Рахип.

Институт Альберта Эйнштейна

 Вот такие книги, а их штук десять, надо не просто читать и учить наизусть. Их надо осмысливать по-настоящему, потому что они-то и учат игре на этой многомерной доске. Они-то и учат распознавать, когда очередную фигуру поставили на новую клеточку, как выглядит эта клеточка, как она вписана в нелинейную системную архитектуру планируемой композиции.

Поясняю по 1991 году. Горбачёв после того, как дал согласие на действия Соединённых Штатов против Ирака Саддама Хусейна, решил, что он получил какой-то такой неявный карт-бланш по действиям в Прибалтике. Ему что-то там было сказано. Он двинул туда войска. И если бы он двинул туда войска и додавил до конца, то, хотя ярость литовского народа возросла бы, и это не дало бы никаких радикальных позитивных результатов, но временное затишье возникло бы. Потому что все бы сказали: «Это опять русский бронированный кулак, это русский медведь вылез из берлоги, и он заревел!» Это вызвало бы ненависть и страх, как пишет Шарп, а это плохо, с точки зрения Шарпа. Это не идеал.

А вот если Горбачёв туда вошёл и тут же, по приказу американцев, вышел назад, то это идеальная композиция.

Если он туда не входит, – идёт политическая борьба между общественными силами в Литве, которые хотят выйти из состава СССР, и общественными силами в Литве, которые не хотят выходить из состава СССР. И в этой борьбе можно подыгрывать нужным силам, помогать им, учить эти силы действовать. В любом случае, эти силы не могут тотально проиграть при фактическом равенстве позиций. Особенно, скажем, в Латвии. Нужно играть в тонкую юридическую игру и так далее.

Если уже пришло время бронированного кулака, то этот кулак должен войти, как нож в масло, как он входил во времена Сталина, и решить своё дело в считаные часы. И наплевать на всё остальное. Или – не входить. Как пелось в известной песне Галича: «Ты ж советский, ты же чистый, как кристалл. Начал делать, так уж делай, чтоб не встал». Но войти и тут же выйти, дёрнуться и тут же отойти – это и есть то идеальное, что нужно Шарпу. Это и есть классическая композиция на тему о ненасильственных действиях, о «планировании действий, направленных на свержение режимов». Это идеальная система действий: вы сначала напугайте людей, войдите, а потом своим бездействием рассмешите людей. И соединение сначала страха, а потом смеха создаст конструктивную ярость, которая вас сметёт. А все остальные, кто надеялся на вашу поддержку, окажутся в этот момент сломлены и подавлены.

То же самое – ГКЧП. Либо вы входите, и тогда вместо демонстрации танца маленьких лебедей (и вообще «Лебединого озера») ведёте соответствующую пропагандистскую, идеологическую и иную программу, доделываете своё дело до конца… И тогда наступает страх или подавленность, но возникает результат.

Либо вы вообще не входите и даёте работать тем политическим силам, которые хотели работать, снимая Горбачёва на очередном съезде компартии, поднимая большинство на съезде народных депутатов СССР, активизируя массы.

Но если вы входите и создаёте этот импульс страха, а потом отъезжаете и создаёте хохот, то все силы, которые могли бороться, оказываются полностью парализованными. А возможности противника достигают максимума, и он получает максимально возможную общественную поддержку.

Конечно, смешно сравнивать маленькую историю с Карнауховым и Навальным, о которой я говорю, с этими большими историями. Но и те, и другие истории объединяет инструкция Шарпа.

И я не говорю, что в данном случае все персонажи, включая неясных мне «лиц из Администрации», действовали по одной инструкции Шарпа. Я этого вовсе не говорю. Я как раз стремлюсь не создавать никакой теории заговора. Я говорю, что это произошло ТАК, КАК ЕСЛИ БЫ господин Шарп добивался бы оптимального результата своей стратегии.

Вот за эти слова я отвечаю. Я хорошо знаю работы Шарпа и доказать это своё утверждение могу. Просто мне жалко на это времени – для того, чтобы делать это развёрнуто. Итак, по-моему, всем всё понятно.

Либо господина Навального хотят посадить – тогда его сажают без интервью господина Карнаухова и без прочих этих помп: тихо, жёстко, с ним что-то случается и так далее (упаси Бог этому случиться)… Это всё равно в стратегическом смысле помешает. Но это хотя бы создаёт временное приобретение при отсрочке всех негативов на очень отдалённое будущее.

Либо надо вести правильные политические действия. Если в игре расставляются фишки, то в контригре фишки расставляются тоже. И выставляются быстрее и лучше.

Но так, чтобы сначала замыслить какую-то затею против Навального, потом эту затею озвучить, потом получить плюху в виде того, что «тебе не по зубам», а потом решение АП, доказывающее, что действительно «не по зубам»… Это в точности то, что нужно Шарпу!

А я понимаю, как это строится. Это складывается из самых разных аспектов. Один из них состоит, например, в том, что Мария Гайдар убеждена, что если уж на стороне Навального всерьёз стоит некоторая западная элита, то он никому не по зубам. Потому что она-то сама не верит ни в какую «кровавую гэбню», она прекрасно понимает суть нынешней политической власти. Эта суть складывается из нескольких компонентов: как стратегических, так и тактических, как политических, так и экономических. Простейший заключается в том, что нынешняя власть продолжает осуществлять западный проект (проект глубочайшей интеграции России в западный мир), мечтает только об этом, подзаложилась на это полностью, не может этого выполнить, находится в связи с невозможностью это выполнить в трагическом состоянии, но продолжает упорствовать. И это есть политическое, стратегическое слагаемое.

Тактическое или экономическое заключается в том, что под этот проект подзаложились так, что назад ходу нет: деньги размещены на Западе, семьи перемещены на Запад, недвижимость куплена на Западе, отвести войска с западного направления назад, на нашу территорию, безумно трудно.

Я говорил в предыдущей передаче, что нужно, нужно это сделать, ребята. Ничего другого сделать нельзя. Но одно дело сказать что-то и даже доказать это любыми, как логическими, так и эмоциональными, способами. А другое дело переломить инерцию, которая движет и движет в этом пагубном направлении.

Это поток, который волочёт туда. И выбраться из него никто поодиночке не может. И никогда не будет так, что все захотят из него выбраться. Из него может захотеть выбраться часть элиты, оказавшаяся на Западе в наиболее сложном положении. У неё может хватить ума и воли на то, чтобы отказаться от западного соблазна и вернуться домой. Если она этого не сделает, – значит, вся элита несовместима с жизнью страны. Это очень трагическая, горестная констатация, но другой быть не может, потому что процессы-то продолжают двигаться именно в этом направлении.

Навальным больше, Навальным меньше – это один вопрос. Мария Гайдар, Сергей Карнаухов… А Джина Шарпа-то никто не отменит, и людей, стоящих за его спиной, тоже.

Итак, невидимая война. Игра. Диффузная война. Размещение фишек на очень сложной доске с множеством ячеек, в каждой из которых каждая фишка должна стоять в нужном положении: вот эта маленькая фишка – это одно, вот эта разводка вокруг Буданова – это другое. И таких ячеек будет 150-200. А когда по ним будут расставлены фишки как надо – страна будет кончена. А значит, нужно, чтобы фишки не были расставлены как надо.

И поскольку всякие там «администрации» фактически могут только мешать (с благими или неблагими намерениями – неважно)… Ясно, что они уже испугались. Когда Карнаухов начал орать, как пастух на выпасе, про свои грозные планы и ссылаться на силовую элиту, и всем стало ясно, что сейчас из этого Навального сделают героя, – Администрация решила убрать Карнаухова… Но она этим, мягко говоря, отреагировав на один вызов, тут же загнала себя в другой угол. Ход вперёд, ход назад – максимум проигрыша. Вот что свершилось. Правда же?

Так вот, пусть лучше играют общественные силы. И самое главное – сформировать такие общественные силы, которые могли бы играть, обладать интеллектуальной оптикой такой игры и волей, желанием её выиграть, а также каким-то эмоциональным чувством необходимости реванша. Уж больно унизительно был проигран предыдущий раунд, уж больно тяжело было предыдущее поражение.

Не надо по этому поводу ломаться, повторяю, под Нарвой тоже всё было не лучшим образом. Но не понимать степень унизительности произошедшего и утешать себя различными парадно-патриотическими песнями не надо. Надо новую игру выигрывать, руководствуясь строчками из хорошей песни Цоя: «Дальше действовать будем мы».

В связи с этой нелинейностью, в связи с тем, что я в предыдущей передаче назвал радиационным излучением, в связи с невидимостью угроз, которые надо сделать видимыми и так далее, – я продолжу обсуждать крупный сюжет. Гораздо более крупный сюжет, чем сюжет с Навальным.

Это сюжет с Модерном. Или с тем, что излагается в серии статей Игоря Ростиславовича Шафаревича (газета «Завтра» за 2011г., ##19-22). Статьи интересные. В них сказано много концептуальных вещей. А сейчас, конечно, время этого концептуального разговора.

Я не могу сказать, что для меня этот разговор может быть полностью лишен полемической ноты, но я хотел бы сочетать полемичность и уважительность. Мне кажется, что это всегда есть наилучшее из всего, что можно сделать.

Итак, как мне кажется (и мне бы хотелось, чтобы по этому вопросу рано или поздно в патриотическом движении был достигнут консенсус), говорить о том, что гуманизм или развитие – это морок чудовищного Запада, во-первых, стратегически бесперспективно, а во-вторых… Мягко говоря, это не вполне соответствует очевидной истине.

Можно проследить борьбу гуманистических и негуманистических сил в расширительном, разумеется, смысле этого слова. В любом эпосе – хоть шумерском, хоть в древних египетских сказаниях, хоть в греческих мифах, хоть в Африке – всегда есть боги, стоящие на стороне человека и боги, которые против человека; боги, которые считают, что человек заслуживает возвеличения и боги, которые считают его ничтожным.

У Пелевина, если вы помните, в «Generation П» есть фразы про «бусинки бога Энкиду». Неважно, насколько это соответствует реальности Шумера, Аркада или Ассирии, дело не в этом. Дело в том, что на самом деле это всегда так. Всегда есть силы, которые считают человека богоравным и адресуются к нему в своей борьбе с любыми противниками, как Геракл помогает олимпийским богам в борьбе с титанами и гекатонхейрами (так, если мне не изменяет память, это звучит по-гречески), сторукими чудовищами – хтоническими, вызванными из бездны, чтобы уничтожить олимпийских богов. На помощь приходит Геракл, человеко-бог. И так это существует в любом эпосе.

Поэтому гуманизм – не есть выдумка светского сознания. Гуманизм – не есть выдумка Запада. Гуманизм – не есть выдумка просвещения.

Гуманизм – это вечный инвариант всех культур и народов. В тот момент, когда мы приравниваем гуманизм к Западу, а Запад – к негативу, мы уничтожаем гуманизм, свой гуманистический потенциал. Это первое.

Второе. Развитие – есть мечта всех народов мира. О развитии говорят древнейшие легенды и сказания, о развитии говорят величайшие тексты мира. Нельзя по причине того, что линейная модель развития является ложной, отказаться от развития вообще.

Да, существовали величайшие взлёты и падения. Да, после этих падений людям казалось, что позади Золотой век. Но нельзя в целом отказаться от развития, не отказавшись от Бытия, как высшего принципа. Отказавшись от Бытия, как высшего принципа, и присягнув Небытию, то есть смерти, мы оказываемся в ловушке гностицизма. В чистом виде.

Поэтому всегда были и всегда будут великие противопоставления: развитие – деградация, гуманизм – антигуманизм.

Линейная теория прогресса – упрощённый и неверный вариант развития. Марксистский вариант никогда ни о какой линии не говорил. Для этого (и об этом говорили все учителя марксизма, что известно начиная с первого курса института, а то и ранее) был выдуман принцип диалектической спирали, по которой это всё восходит. На самом деле всё ещё намного сложнее.

Существуют страшные срывы, страшные падения. Человечество может упасть куда угодно, но это не значит, что развития нет. И это не значит, что оно не является благом.

Жизнь – есть один из триумфальных этапов на лестнице развития. За ними следуют следующие этапы – разум. За ними будут новые этапы… И всё это восхождение и есть высшее благо, стремление к высочайшему идеалу.

В чём разница между Россией и другими странами мира? Разница заключается в том, что Запад действительно создал определённый вариант развития. ВАРИАНТ развития. Он не развитие изобрёл вообще, а создал определённую модель развития. И назвал её проект Модерн. 500 лет он действительно реализовывал эту великую модель – Модерн.

Русские никогда не хотели реализовывать эту модель. Они всегда считали, что у них есть альтернативная модель развития. Модель, отличающаяся от западной, и при этом являющаяся развитием. Русские не проклинали развитие во имя некой примордиальной традиции или чего-нибудь ещё. Это делали глубоко восточные народы. Русские считали себя альтернативным Западом, и они объективно являются им и только им.

В той мере, в которой Россия православная страна, она является страной христианского, то есть западного, мира. Но она является страной альтернативного христианского мира, правопреемницей Византии, которая была альтернативой папскому Риму.

Эта альтернативность уходит в бездны истории, ибо, когда римляне мстили Греции в античную эпоху (при том, что у них было с Грецией глубочайшее переплетение, у них была и ненависть), они, срывая греческие непокорные города, писали: «Месть за Трою», – ибо они считали себя троянцами, а греков ахейцами, воевавшими с троянцами. Так говорили мифы и художественные произведения, которые в данном случае важнее, чем историческая правда.

«Энеида» Вергилия для западного, да и мирового сознания, важнее, чем историческая правда, ибо именно по этой «Энеиде» веками и веками училась западная элита, да и мировая в целом. «…Да помнил, хоть не без греха, из Энеиды два стиха»...

Так вот, повествование «Энеиды» об Энее и его отце Анхизе, отсылающее к Криту, есть следующая ступень, когда мы сходим в то, что Томас Манн называл «колодцем истории». Есть ещё более древние ступени. И когда из них начинается обратное движение, когда ты дошёл до конца, оказался у бездны и поднимаешься назад, ты видишь всю эту лестницу. И понимаешь, что Запада всегда было два. Что Запад Александра Македонского и Запад классического Рима – это два разных Запада, но это два Запада.

Никогда нельзя лишить Россию статуса альтернативного Запада. И более того, именно потому, что Россия является альтернативным Западом, основной Запад не любит её больше, чем всю Азию, вместе взятую. Даже если вся Азия будет воевать с Западом и пытаться его уничтожить, классический Запад, не только англо-саксонский, но и мировой, никогда не признает Россию. Потому, что признав её, он соглашается на альтернативу. В условиях же действительного собственного исчерпания – а эти условия (и тут Игорь Ростиславович абсолютно прав) возникли ещё в XIX веке и зафиксированы Шпенглером и многими другими – в этих условиях он должен передать России пальму первенства. А он не хочет.

Он этого не хочет сделать именно потому, что это альтер эго. Это нечто близкое и, одновременно, бесконечно далекое. Католицизму православие ненавистно больше, чем дзен-буддизм или индуизм. Потому что то – чужое. А это – конкурент на одном поле. И так на любых этапах истории.

Да, марксизм был западничеством. Но он был альтернативным классическому Западу западничеством. И именно его альтернативность и была принята Россией и трансформирована ею в соответствии со своей глубочайшей традицией или тем, что называется ключевыми социокультурными кодами. Так устроена Россия.

Теперь немножко о том, что нравится больше всего нашим нелиберальным антикоммунистам.

Я-то считаю, что история России начнёт поворачиваться в нужную сторону тогда, когда нелиберальные (я не знаю, как их назвать – консервативные, ультраконсервативные, любые другие) антикоммунисты перестанут быть антикоммунистами и антисоветчиками. А признают простейшую вещь: сначала возникает союз сил, демонтирующих Сталина; потом возникает союз сил, демонтирующих советское вообще; потом союз сил, демонтирующих имперское, – возникает немедленно. Все события последней истории просто в очередной раз прояснили, в какой степени это всё связано друг с другом. А потом всё это приходит по русскую душу. Выясняется, что вообще русский дух есть мерзость.

Нельзя разорвать эту цепь в действиях противника. Никогда ни один последователь или противник, если он не притворяется, не кривляется, не надевает на себя маски, не оторвёт одно от другого. Никому Сталин и этот советизм не нужны. Все хотят окончательной разборки с русским духом.

Значит, каждый белый или любой другой патриот, который действительно верен России, на этом этапе (после того, как с такой беспощадностью снимаются маски на Западе и внутри страны) должен отказаться от антисоветизма, антикоммунизма и всего, что это породило.

Он должен переосмыслить для себя советизм и коммунизм в любом, сколь угодно близком ему, духе. Но он отрицать это уже не может, не оказавшись в совсем другом лагере, совсем не в том, в который зовёт его дух патриотизма. Он немедленно оказывается по другую сторону баррикад. Этого нельзя допустить.

Что же касается самых глубоких вещей, связанных с развитием, то тут гипноз антизападничества (а именно антизападничество есть код наших почвенных сил и, к сожалению, это не первое столетие длится) просто мутит голову, мутит разум. Как только принимается концепция альтернативности, концепция того, что Россия – есть альтернативный Запад, а не анти-Запад… По отношению ко всему остальному – к гуманизму, прогрессу, развитию в целом – должна быть принята совершенно другая система критериальности. Нельзя называть все это злом потому, что классический Запад называет это добром. Тем более что он сейчас – в своем постмодернистском виде – уже отказывается называть это добром.

И тут возникает парадоксальная связь между постмодернистским западничеством и нашими антизападниками (они же почвенники, они же контрмодернисты, или, как им кажется, премодернисты). Здесь наиболее тонкая коллизия, конечно, связана с Хантингтоном. Хантингтон – это серьёзно. К сожалению, мне кажется, что это серьёзно-то в основном в политическом, а не концептуальном смысле, но в связи с этим я что-то расскажу.

Как-то так произошло в моей жизни, что меня никогда не тянуло в одну из стран мира под названием Соединённые Штаты. Так сложилась жизнь. По многу раз бывал в очень многих странах, и как-то так дорога моя никак не пролегала туда. Это не значит, что я никогда не вёл никакого диалога: я всегда вёл его и буду вести. Но как-то так меня туда не манило. Никак.

На что справедливо сами США отвечали сдержанным негативизмом в мой адрес, и это было совершенно правильно.

Нечто другое произошло один раз. В самом-самом конце эпохи Ельцина одна из крупнейших впоследствии фигур западного истэблишмента, занимавшая официальное положение в Москве, а потом в руководстве Соединёнными Штатами, стала заигрывать со всеми фигурами из другого лагеря, со всеми людьми, которые не относятся к этому классическому западничеству, в том числе и с вашим покорным слугой.

Так состоялся мой единственный за всё это время визит в Спасо-Хаус, в резиденцию американского посла, где на меня с ужасом смотрели наши западники, приходящие туда… я не знаю… каждый день (шучу)… Это не к вопросу о том, кто у каких посольств шакалит, нет. Это просто к вопросу о том, что, являясь ревнителями Запада вообще, и Соединённых Штатов, в первую очередь, они, естественно, оказались гораздо ближе к самим американцам, чем те, кто выражали и продолжают выражать глубокие сомнения по поводу искренности американских намерений дружить с Россией, а также искренности намерений США вести мир по ступеням прогресса и гуманизма.

Итак, я оказался в этом посольстве. Почему? Потому что там нужно было заслушать лекцию Хантингтона. Ещё не было того, что американцы называют nine/eleven, то есть 11 сентября 2001 года. Ещё Буш не заявил о крестовом походе, после чего он сразу же «проглотил язык». Ему сказали: «Никогда больше об этом не говори». Ещё ничего этого не было. Но уже был Хантингтон.

И высокое должностное лицо мне говорило, что за Хантингтоном будущее, что Хантингтон и будет «наше всё». Что на базе Хантингтона можно установить новые связи, «и тут, знаете, Вы подумайте, может быть, это всё очень и очень нужно».

Когда это всё произошло, я сильно встревожился, потому что мне показалось, что это может иметь ещё более серьёзные последствия, чем классическая «поступь демократии» в варианте Клинтона. И стал просто наблюдать за Хантингтоном.

Хантингтон вёл себя, как очень встревоженный профессор, совершенно не понимающий, почему из него делают крупную политическую, концептуальную фигуру. Он тоже чувствовал в этом, как и я, подвох. Он не понимал, почему его извлекли из академических глубин, в которых он мирно проживал, и выдвинули на политическую авансцену.

Он вёл себя безумно робко. И когда я начал спрашивать (не помню, там или в какой-то ещё беседе с Хантингтоном), откуда он вообще берёт цивилизации, он очень изумился. Но вынужден был признать в ходе дискуссии, что цивилизаций-то нет. Что некому конфликтовать.

Основная концепция Хантингтона – конфликт цивилизаций – предполагает существование цивилизаций. А цивилизаций нет. Нет в XXI веке цивилизаций.

Почему их нет? Потому что цивилизация – есть макросоциальная общность, имеющая в качестве стрежня религию. Не религиозно обусловленную культуру, а религию. Она должна оформить себя в религиозных понятиях и поднять религиозное знамя.

Если ислам и готов это сделать… Но что такое ислам? Где эта макросоциальная общность? Есть умма, но нет халифата. Для того чтобы исламская цивилизация появилась, должен возникнуть халифат. Тогда, возможно, он и пойдёт под зелёным знаменем Пророка. И одна цивилизация сформируется. Но нет других цивилизаций.

Соединённые Штаты Америки не поднимают христианское знамя. Никто не адресует к словам Н.Гумилёва:

Завтра мы встретимся и узнаем,

Кому быть властителем этих мест.

Им помогает черный камень,

Нам — золотой нательный крест.

Другая эпоха. Очень много светских людей. Для них религия не является флагом.

В каком же мире живут эти люди, если не в мире цивилизаций (по Хантингтону)? Они в нем очевидно не живут. Индийцы больше всего боятся, когда их называют индусами, потому что Индия – это страна, а индусы – это религия.

Так в каком мире живут все эти люди? Чем они занимаются? Китайцы – это какая цивилизация? Даосская, конфуцианская, буддийская? Какая?

Это всё части проекта Модерн. Это и есть национальные государства. И пока существуют национальные государства, осуществляющие проект Модерн (а нация есть и субъект, и продукт модернизации, та классическая светская нация, которую создала Великая французская революция), - нет цивилизаций. И нет их конфликта. Конфликт цивилизаций возникнет только тогда, когда наций не будет, а это ещё надо суметь сделать.

Вот когда мир погрузится в Контрмодерн, возникнут цивилизации. И они начнут воевать друг с другом. Но пока мир в это не погрузился. Весь Восток от этого яростно отказывается, Запад к этому не готов абсолютно. Готовности к этому одного исламизма недостаточно. Потому что есть национальные государства в исламском мире, которые не отказываются от того, что они являются национальными с умеренной исламской спецификой. Нет этого мира, о котором говорит Хантингтон.

Но после nine/eleven, после 11 сентября 2001 года все перешли на позицию Хантингтона. Все присягнули Хантингтону. Мой собеседник, который говорил, что за Хантингтоном будущее, понимал, что за Хантингтоном, действительно, будущее. Что как только республиканская партия в США придёт к власти, и все эти клинтоновские заморочки кончатся, – начнётся другая эпоха. Это будет эпоха Хантингтона. Хантингтон нужен был как флаг.

Теперь возникают вопросы.

Первый.Если мира цивилизации нет, то о чём мы говорим? О каких цивилизациях?

Второй.Какой цивилизацией, даже если она есть, является Россия?

Третий. Какое место Россия занимает в мире? Она Восток, а не Запад? Но ведь сказано было: «Каким же хочешь быть Востоком: Востоком Ксеркса иль Христа?». Так вот, Восток Христа и есть альтернативный Запад. Значит, надо стать Востоком Ксеркса? А там все места заняты. Там надо тоже сменить религию и религиозно обусловленную культуру, что намного больше. Ибо Модерн предполагает религиозную обусловленность культуры.

Да, мы живём в христианском мире в культурном смысле. А часть наших сограждан исповедует религию под названием православие, а также другие виды христианства. А также другие виды религий. Как мы это совместим?

Кто мы – мост между Востоком и Западом? Но Востоку не нужен сейчас мост с Западом. Восток без всякого моста напрямую прекрасно с ним ведёт диалог. Мы же все видим. Эта роль моста исчезла. И мы можем оказаться между Западом и Востоком, только как между молотом и наковальней. Мы должны быть поглощены Востоком по принципу, что раз Запад – ужас, то Восток – это плюс? Но вряд ли кто-нибудь будет считать себя счастливым, если его оккупируют не Соединённые Штаты Америки и НАТО, а Китай. Небольшое счастье тоже.

Это вовсе не значит, что я считаю оккупацию НАТО счастьем. Я считаю, что это омерзительная пакость. Но это не значит, что можно шарахаться из огня в полымя.

Так где же место? Место, я спрашиваю, где? Практически! И не видят ли наши патриоты, как этот практический вопрос намертво состыковывается с определёнными образами концептуального представления, заимствованными из прошлого? И не понимают ли они, что вся концепция, как Тойнби, так и Хантингтона – это в конечном итоге и есть классические построения Британской империи, которые с помощью этих монад под названием цивилизации хотела управлять миром?

Но если в то время, как Британская империя строила эти концепции (цивилизационные и все прочие) для управления колониями (колониями, подчёркиваю, каждый, кто принимает эту концепцию, становится колонией!), «монады» в виде этих, не дошедших до Модерна цивилизаций, ещё не имели окон... Как говорит Лейбниц, у «монад» не должно быть «окон». …То теперь эти «монады» имеют «окна».

Так о чём идёт речь?

Цивилизаций нет. Что есть? Модерн есть, Контрмодерн есть, Постмодерн есть.

Есть ли Сверхмодерн – нам предстоит обсуждать. И в какой степени он связан с Россией?

Всё остальное, о чём говорят, оно, конечно, есть. Пассионарность есть. Только Китай – один из самых старых народов мира. Он уже пять раз должен был пережить все эти надломы и всё прочее. Почему этого не происходит? Потому что пассионарность-то есть, и геополитика есть, и национальные интересы есть. Всё есть. Но над всем этим стоит история. Социокультурные проекты. Великий исторический дух. Дух исторической новизны. Он движет народами, их историческая судьба. И если на пути своей исторической судьбы народы могут творить чудеса, то уходя с пути, заданного им их исторической судьбой, они превращаются в слизь.

Я абсолютно разделяю идею того, что мы будем наследниками рухнувшего классического Запада. И что Западу лучше бы нас в этой роли признать. Конечно, в том положении, в котором мы сейчас находимся, нам будет безумно трудно сыграть эту роль. Трудно, как никогда. Но, может быть, если мы её не сыграем, мир погибнет. Весь мир.

Но только я хочу спросить об одном: наследниками чего мы являемся? Чего?

Мы тоже будем, шарахаясь от Модерна, который несовместим с нашим духом и нашей душой, присягать Контрмодерну? И что из этого будет получаться?

Ведь как именно на это все напоролась Британская империя? Она ведь и хотела бесконечно жить в мире, где она есть светоч прогресса, а все остальные есть эти самые цивилизации, то бишь, колонии.

Но возник капитализм. Неравномерность развития. Принцип издержек. И ей оказалось нужно эти колонии развивать. У нее рядом оказались конкуренты. И если бы она все время волокла хлопок дальними путями к себе, перерабатывала его у себя, а потом вывозила ткань назад теми же судами в Индию, то она бы разорилась. А разорившись, она стала бы жертвой западных конкурентов.

Значит, она должна была развивать в Индии хлопковое производство, а также другие виды производства. И этим создавать своего могильщика – индийский рабочий класс, индийскую интеллигенцию. И этим выводить Индию из состояния индусской цивилизации, конфликтующей с исламской цивилизацией, и переводить ее в разряд хотя и несовершенного, но Модерна. И этим обрекать себя на национально-освободительную борьбу, национально-освободительную революцию. И за счет этого терять то самое драгоценное, что есть для классической британской души, – колониальную империю.

Каждый, кто видел любую египетскую набережную, по которой должны гулять дамы в кринолинах, или жил в любой египетской гостинице, в которой в свое время жили настоящие джентльмены, понимает, что джентльмены и дамы в кринолинах хотят там гулять. И чтобы туземцы находились на том месте, где им полагается.

А туземцы уже не хотят находиться на этом месте, потому что британцы их развили. А развили они их не потому, что они добрые или «несли бремя белых», а потому что рядом была Германия, Франция и другие. Если бы британцы не стали их развивать, привнося туда капитализм, то они бы проиграли конкуренцию другим странам.

Теперь нужно сделать так, чтобы Контрмодерн никому не проиграл? А вы понимаете – как это можно сделать? Давайте договаривать до конца. Это же не такая сложная мысль, тут же все понятно.

Это можно сделать только одним способом. Одним-единственным. Остановив развитие в мировом масштабе. В мировом! Превратив весь мир в Британскую империю. Раз и навсегда. Forever. Остановив развитие вообще.

Тогда возникнет следующая картина: есть один очаг, в котором нечто продолжается. Во всем остальном мире это (то есть развитие) остановлено. Там возникли цивилизации (или все эти монады). Там все вернулось назад – в феодализм, рабовладение и дальше. Колесо истории повернули вспять. Олигархия – она же «Железная пята» – в мировом масштабе правит этой мировой колонией. Глобальный город правит глобальной мировой деревней. И эта деревня уже никогда не станет ничем другим. Там всегда будут рабовладельцы и рабы, феодалы и крепостные.

И тогда я хочу спросить наших господ-почвенников:

1. Согласны ли они на любую, самую почетную, роль в мире, где Россия окажется на этой периферии?

2. Понимают ли они, что Россия менее любой другой страны в мире пригодна на эту роль периферии?

3. И кем они себя видят в пределах этой модели?

Они-то себя видят помещиками. И кого они предлагают в виде крепостных? Кто есть те мужики, которых будут пороть на конюшне, и чьих именно дочерей эти баре будут портить, как портили в предшествующие эпохи? Куда это все должно вернуться? Мозг домысливает эту картину до конца? Он выводит ее из интеллигентской кухни – такой антисоветско-антилиберальной кухни – в большую политику? И понятно ли, что никакими православными и прочими цивилизациями там дело не кончится? Там все будут добивать до конца. Там совсем другие архетипы начнут работать, в этом беспредельном, окончательном и бесповоротном рабстве.

И совершенно понятно, почему это все так происходит.

Потому что буржуазия была прогрессивным классом три века назад. Тогда она подняла великий лозунг «свобода, равенство, братство». Который уже тогда страшно не понравился антилиберальным силам с феодальной направленностью. Но буржуазия тогда боролась с феодализмом.

А в XXI веке она, эта буржуазия, с удовольствием феодализируется. Но только с одной оговоркой. Она изгонит гуманизм из феодализма. В феодализме – эпохе Ренессанса, Преренессанса Джотто и классического Средневековья – был гуманизм, был все время. Там все время было восхождение. И там было место и гуманизму, и прогрессу в их непросветительском смысле.

А вот в том, что должно прийти на смену (как мы это ни назовем – Контрмодерн, интегризм или как-то еще), никакого места ничему этому уже не будет. А это будет страшная штука. И Христом тут даже и не пахнет, это должно быть изгнано. Вот тогда-то и возникнет фашизм. Я уже говорил в предыдущий раз, в чем разница между классическим контмодернистским реставрационизмом и фашизмом. В том, что фашизм работает в подобных ситуациях, а реставрационизм – отдыхает. Он может подпевать фашизму, но работать-то будут другие.

Так в чем смысл почвенничества сегодня?

В XIX веке оно защищало феодализм в России. Что оно защищает сейчас? «Железную пяту»? Это же принципиальный вопрос. И мне кажется, что пора этот вопрос задать столь тактично, сколь это можно. Пора хотя бы начать дискуссию по этому поводу. И не дискуссию людей, которые заведомо ненавидят друг друга так, что не могут разговаривать, а дискуссию людей, которые открыты, благожелательны. Готовы получать ответы на любые вопросы. Готовы спорить. Я приглашаю к этой дискуссии, ко всем ее формам.

Это не конфликт. Победить мы можем, повторяю, только тогда, когда все «белые» силы, не вставшие окончательно на путь национальной измены, признают советское.

Признают единство русской истории.

Признают развитие – как маркер русской исторической судьбы.

Признают величие развития и альтернативное развитие как русскую миссию.

Признают гуманизм.

Признают ту новую великую весть, которую сейчас только Россия может принести миру. Потому что, честно говоря, ее приносить больше некому. Желающих нет продолжать историю – в том великом смысле, в котором это только может быть.

Признают историю.

И откажутся во имя жизни и блага страны от примордиально-гностических заморочек, несовместимых с Россией и ее историческим бытием. Ибо именно Россия всегда этим заморочкам и противостояла. Величайшее противостояние в ее истории – это Великая Отечественная война.

Я понимаю, как трудно все это признать. Потому что десятилетиями копился этот антисоветский яд. И, конечно, к этому были свои основания.

Я понимаю, как это трудно признать. Но наступают воистину последние времена. Когда от всего можно отказаться ради того, чтобы на мир не обрушилось нечто совсем уж страшное. На мир и на страну – в первую очередь. Чувство исторической ответственности, интуиция истории должны помочь освободиться от того интеллектуального груза, который взращивался десятилетиями и который теперь не работает. Он перестал работать.

Это нельзя сделать ни методом жесткой полемики, ни методом интеллектуального насилия. Это можно сделать только любовью и добром. Только на основе глубочайшего синтеза.

Время эклектики прошло. Великая заслуга предыдущего патриотического движения заключалась в том, что оно пыталось соединять несоединимое. И продолжает пытаться это делать. И это правильно. Ибо ничего нет хуже нашего раскола.

Но время это в прошлом. Наступает время нового великого синтеза. Вопрос не в том, что кто-то хочет взять на него монополию. Упаси Бог! Вопрос в том, чтобы это происходило одновременно в колоссальном количестве ячеек той самой великой доски, на которой наш противник – историософский окончательный противник – расставляет свои фишки.

Давайте протянем друг другу руку. Давайте поймем, что наступили эти самые последние времена. И говорить в эти времена надо по-другому. Я много раз говорил об этом: «Бросьте ваш тон и возьмите человеческий»...

Я не говорю сейчас, что чей-то тон не является человеческим. Я только говорю про эти самые последние времена, в которых надо объединяться совершенно на другой основе. Это объединение каждый должен осуществлять в меру своих крайне скромных сил. У каждого из нас силы очень скромны. Вопрос заключается в том, чтобы возникла когерентность. Чтобы силы были объединены. И чтобы это было не объединение против какого-то абстрактного врага – Запада, либералов и пр.

Видит Бог, когда видишь, что они делают, то многие проблемы, связанные с несовместимостью твоей идеологии и идеологии кого-то, кто рядом с тобой, – пропадают. Потому что возникает поистине экзистенциальный, моральный ужас перед лицом того, что содеяно и продолжает делаться.

Перед лицом всего этого по каким-то отдельным позициям я готов внимательно присматриваться к тому, о чем говорил Солженицын. Но только по отдельным позициям. Я же большего не хочу. Я не хочу переделывать белого в красного. Я хочу, чтобы этот белый увидел – как это все устроено. Увидел!

Маленький круг – антисталинизм.

Большой – антисоветизм.

Еще больший – антиимперскость.

Еще больший – война с исторической судьбой. С русским духом.

Эти круги не отделишь один от другого. Они уже существуют вместе. Они спаяны волей нашего врага. Они и есть орудие его беспощадной войны с нами. Если мы это понимаем, мы можем что-то этому противопоставить. Или заученно будем продолжать говорить все то, что говорили на диссидентских антилиберальных кухнях?

Я только к антилиберальной среде адресуюсь в данном случае. Адресуюсь, протягивая ей руку, к антилиберально-почвенной среде. Эти песни ушли в прошлое. Там есть неточности. Там есть дефекты. Там есть уязвимости. Там есть то, что было взращено в связи с необходимостью борьбы с СССР. И то, что было привнесено международными силами.

Все это надо сдуть. Отодрать, как иногда корки отдирают с кожи. Во имя жизни. Во имя спасения народа. Потому что времени на это осталось очень немного.

На официальном сайте Всероссийского общественного движения «Народный собор» вывешено мое интервью «Почему нельзя допустить распада России».

Обратите внимание на то, в какой степени это все вызывает ярость, неистовую ярость в определенном круге людей.

Что же именно вызывает такую ярость?

Я думаю, что об этом мы должны поговорить в следующем выпуске данной программы. 