 «Суть времени – 25»

Итак, на официальном сайте Всероссийского общественного движения «Народный собор» (narodsobor.ru) было вывешено моё интервью «Почему нельзя допустить распада России», и это уже окончательно взбесило людей, которые называют себя национал-демократами.

Почему же это их так взбесило? Взбесило их то, что некое «чудовище» под названием «Кургинян» начинает снова осуждать национализм.

Ни в коем случае!

Если бы я начал осуждать национализм и говорить, каким национализм является преступлением, как он близок к фашизму и так далее, эти люди не только не возмутились бы, а восхитились. То есть они бы, наверное, при этом дежурно возмутились… Они бы сказали: «Вот, смотрите, какие негодяи на нас наезжают… Какие мы хорошие… Как они нас топчут… Учитесь, люди русские, вставайте плотными рядами для того, чтобы отражать эти проклятые силы!»

Но произошло-то другое. Бешенство, доходящее до визга, вызвали правильные слова.

«Мы не воюем с националистами», - сказал я и говорю это ещё и ещё раз. Возможно, у меня существуют по каким-то вопросам достаточно существенные расхождения с «Народным собором»… Но это сейчас не актуально. Намного актуальнее другое: что и «Народный собор», и «Суть времени», от лица которой я веду диалог с «Народным собором», одинаково привержены единству русской исторической судьбы и, главное, представлению о неделимости нашей территории и категорической непозволительности ещё одного уменьшения того обрубка, в который превращена историческая Россия.

И люди из «Народного собора», и все те, кто объединились в «Сути времени», одинаково понимают, что этого допустить нельзя. Что это будет историческим концом России. Что территориальная целостность есть сейчас аксиома любого патриотического движения. Что этим нельзя пожертвовать в очередной раз без того, чтобы Россия не кончилась вообще.

Мы это понимаем. Мы объединились. И в этом смысле мы протянули руку националистам, а они эту руку приняли. И мы будем работать вместе.

Вот это-то и вызывает ярость.

Во-первых, потому что нашлись силы, которые готовы работать вместе хотя бы в защиту территориальной целостности (что сейчас представляется крайне важной задачей).

И, во-вторых, потому что были названы правильные слова. Как говорил Конфуций, нужно давать вещам правильные имена и называть их на всех базарах. Так вот это я и делаю. Я даю вещам правильные имена.

И тех, кто называет себя национал-демократами, называю (в соответствии с их же собственными представлениями) уменьшительными националистами, национал-либероидами, ликвидационными националистами, – противопоставляя их нормальным националистам, которые никогда не будут грезить об очередном разрушении России. Об очередной – якобы освободительной – катастрофе, которая станет историческим концом страны, что понимает каждый разумный человек.

Вопрос к каждому националисту не в том, кого он любит и кого не любит. Вопрос этот («люблю – не люблю», «негодяй – не негодяй») – это бытовщина, а настало время политики. Политика же предполагает оценку лозунгов, призывов, стратагем и всего остального.

И вот я вчитываюсь в стратагемы и лозунги, которыми начинена статья господина Белковского «Не надо трястись над территориальной целостностью РФ», размещенная на «АПН Северо-Запад» (28.06.2011).

Итак, мы «трясёмся», то есть говорим, что территориальная целостность РФ должна быть защищена.

А также говорим о том, что нужно изменить и курс страны, и все её стратегические константы. И что только тогда можно спасти территориальную целостность.

А также говорим, что Россия должна превратиться в страну, которой она была до последнего позорного двадцатилетия. И что это будет страна, в которой единство исторических периодов будет обеспечено высшим идейным синтезом.

Вот что мы говорим.

Что же говорит Белковский?

Мы не требуем, чтобы все вслед за нами в унисон говорили то же, что говорим мы. Мы просто спрашиваем: «Территориальная целостность должна быть защищена или не должна?» «Не надо трястись» – это парафраз на тему о том, что наплевать на территориальную целостность, что территориальную целостность надо нарушить.

Белковский говорит о том, что её надо нарушить.

Теперь мы спрашиваем остальных националистов… Как бы они к нам ни относились, и какими бы ругательными словами они нас ни называли, – мы к этим ругательным словам относимся с тёплой иронией и не более того. Нас не интересуют ни похвалы, ни ругань. Нас интересуют политические оценки и ничто другое. Мы спрашиваем: они (остальные националисты) тоже считают, вслед за Белковским, что не надо защищать территориальную целостность Российской Федерации?

Мы понимаем, что они, как и мы, недовольны проводимым курсом. Это понятно.

Мы понимаем, что они считают, что надо изменить курс. Но мы же считаем то же самое.

Мы одинаково констатируем пагубность существующего курса – того курса, которым Россия шла на протяжении двадцатилетия. Мы по-разному можем оценивать, в чём эта пагубность, однако одинаково признаём этот курс пагубным.

Но какое отношение к пагубности курса имеет территориальная целостность? Почему для того, чтобы вы шли в другом направлении, я должен, образно говоря, обрубить вам ноги и руки? Если я вам обрублю ноги и руки, вы будете ползти – и не обязательно в другом, а может быть, в том же самом… Или вас поволокут на нём на аркане… Что дурака-то валять по этому вопросу? Да или нет? Территориальная целостность есть высший императив? Мы защищаем её, понимая, что она а) может быть обеспечена только при изменении курса и б) курс надо менять?

Или же территориальная целостность может быть принесена в жертву невесть чему – некоему химерическому «благу русского народа», который однажды уже пожертвовал территориальной целостностью, будучи соблазнённым идеями некоего «блага»?

Мы же это помним…

Мы никоим образом не хотим сказать, что это только какие-то там «зловещие русские силы» соорудили эту русскую катастрофу.

Но, во-первых, часть этих сил до сих пор говорит о том, что она участвовала в этом и гордится этим. Мы же не можем помешать им гордиться.

И, во-вторых, мы все помним, что слова эти произносились – что было сказано о том, что Российская Советская Федеративная Социалистическая Республика должна выйти из состава СССР. Это было сказано не либералами, а почвенниками. Конечно же, основная роль в развале принадлежала либералам и национальным окраинам. Русский народ в целом держался до конца. Но это было или не было? Было сказано о выходе РСФСР из состава Советского Союза? Было сказано.

Было сказано (уже потом), что «при Советском Союзе было, может, и сытнее крестьянству, но как-то тосковала душа, и мы это всё грохнули»? Было. Это называется «русский крест» – за двадцатилетие 26 с половиной миллионов слишком рано умерших и неродившихся. Десятки миллионов, оказавшихся в жутких условиях на территориях расчленённой империи… Потери техники, культуры и всего остального…

Теперь нужна очередная катастрофа, якобы, во благо русского народа... Так нужна катастрофа? Нужно опять расчленять страну невесть ради чего или не нужно? Да или нет? Простой политический вопрос: вы за отделение Северного Кавказа, вы вместе с Белковским или по другую сторону? Ну, ответьте и ругайте нас дальше. Но если вы при этом говорите, что вы против Белковского, то в вопросе о территориальной целостности мы союзники. Вы говорите, что для вас территориальная целостность есть как бы стратагема. Вы будете её защищать. Вы становитесь в ряды защитников территориальной целостности. Это могут быть ряды, состоящие из очень разных людей с разными представлениями, крайне не любящих друг друга и называющих друг друга любыми ругательными словами. Ради Бога!

Но вы ответьте на простой политический вопрос: вы в лагере Белковского или в лагере тех, кто будет ему противостоять? Вот и всё. Все те, с кем мы разговариваем, должны ответить на этот вопрос, потому что Белковский-то очень ясен. Он всё говорит прямо…

 

"- Скажите, Станислав, вы хотите развала России, в чем вас нередко обвиняют оппоненты?

Он отвечает: «Да», - значит, это не обвинение. Это он сам говорит.

- Да. Я, безусловно, хочу, чтобы Северный Кавказ, по крайней мере, мусульманские его регионы, покинули состав России.

Спрашивают: – …какие конкретно регионы?

Белковский отвечает: - Как минимум, Чечня, Ингушетия и Дагестан. Про остальные готов дискутировать.

Его спрашивают: - Как вы видите механизм их выхода из состава Российской Федерации?

Белковский отвечает: - Сначала нужно перекрыть им федеральное финансирование. Это обессмыслит их присутствие в составе РФ, поскольку оно является главным и единственным мотивом их пребывания в России. После этого создается международная рабочая группа под председательством какого-нибудь мощного экс-президента США (может быть, к тому времени таким человеком уже будет Барак Обама), формулирует сценарий развода, и мы в строгом соответствии с Конституцией РФ (какой «Конституцией РФ»? он путает её с Конституцией СССР – «О праве наций на самоопределение»? – С.К.) этот развод осуществляем.

Я считаю, что не надо трястись над территориальной целостностью РФ, – говорит Белковский. – … Снявши голову, по волосам не плачут. (Имеется в виду Украина, Белоруссия, потеря которох является, естественно, чудовищной катастрофой для России, кто ж спорит. Но теперь её надо усугубить – «снявши голову, по волосам не плачут». – С. К.)

- Вам не кажется, – спрашивают Белковского, – что после отделения Чечни и Дагестана независимости захотят поволжские республики – Татарстан с Башкортостаном?

Белковский: - Это зависит от того, насколько они будут заинтересованы в нахождении в составе России.

(Я не понял – вопрос идёт об инородных частях? Или о том, кто как заинтересован? То есть им тоже надо перекрыть финансирование? И что ещё им надо перекрыть? Тут же рассматривается сценарий отталкивания территорий. Каждому можно что-нибудь перекрыть, и он окажется «не заинтересован» – С. К.)

- Допустим, (что они – С. К.) не будут (…заинтересованы в нахождении в составе России», - спрашивает интервьюер – С. К.). Их надо тоже отпустить?

Белковский: - Я считаю, что если существует регион со сформировавшейся национально-культурной идентичностью и он хочет выйти из состава страны (как, например, Каталония или Страна басков в Испании), то это рано или поздно произойдет.

Всё понятно, всё сказано. Вы это поддерживаете? – Ну, тогда вы в одном лагере. Причём тут вопрос о том, кто из людей вам нравится или не нравится, чьи философствования вам по сердцу или, так сказать, против шёрстки… Какая разница? Не об этом же речь идёт. Не о бытовщине. Белковский только что тут сказал, что Татария и Башкирия тоже должны быть отделены.

Интервьюер: – Но в России пока такой регион только один – это Чечня. Даже Ингушетия даже в 90-е годы такого желания не изъявляла…

Белковский: – Посмотрим, что будет в перспективе. (Ну, это, смотря в какой перспективе, не правда ли? – С. К.) Я думаю, что у России есть возможность удержать Татарстан и Башкортостан, во многом за счет возвращения к реальному федерализму. (Вот тут, с этого места нельзя поподробнее? Ну, и дальше всё остальное… - С. К.)

…

- Я думаю, что к новой войне с Чечней Россия сегодня не готова. Надо признать, что мы проиграли войну, причем ту, которая началась не в 1994-ом, а в 1817-ом. («… в 1817-м» - С. К.) Что касается унитарного государства, Россия сегодня, по сути, им и является. Причем движение в сторону унитаризма в ходе строительства вертикали власти приводило к укреплению именно института неформальной сетевой власти на местах. (Он имеет в виду кланы – С.К.) Потому что ответом на выстраивание вертикали было то, что власть уходила из рук формальных глав регионов, губернаторов, в руки всяких неформальных структур. (И так далее… - С. К.)

Интервьюер: - Вам не кажется, что отделение регионов Северного Кавказа не решит существующих с ними в отношении многочисленных проблем? В XXI веке невозможно отделиться от них бетонной стеной и пропустить по ней электрический ток…

Тут Белковский адресует к опыту Израиля, он говорит: «Ну, оградились же стеной, - вот и мы оградимся и так далее». Но Израиль сейчас воет от всего происходящего. Он понимает, что это конец. Дальше ему говорят, что тибетцы с уйгурами не выходят из Китая, то есть Китай не даёт им выхода. Он говорит, что китайцы – это мерзость, гадость…

Белковский: - Китай – тоталитарное государство с соответствующей машиной принуждения, и я ни в коем случае не считал бы его образцом для России. …Китай – сверхдержава, пока США позволяют ему таковой быть, пока всемирная фабрика находится там, а не во Вьетнаме, Индонезии или, скажем, Мексике, где стоимость рабочей силы уже сопоставима с китайской (а с Мексикой у США – и транспортное плечо гораздо короче)

Ну, так что же – может, Мексика станет Китаем? Мы ждём. Когда? Какие признаки? Если бы речь шла только о том, что это США кому-то что-то позволяют, так, наверное, Мексика бы стала… - там «транспортное плечо …короче»…

Белковский: - Над нами довлеет комплекс территории, который нужно изжить.

До какой степени его «нужно изжить»? До нуля, до чего? Это именно то, к чему призывают крайние либералы, которых мы называем либероидами… Всё уже сомкнулось, господа. Мы в конечном… мы в финале некоей игровой композиции.

Вопрос: - Ваши слова насчет изжития комплекса территории – это, по сути, ниспровержение основ русской мысли. Вы идете против Данилевского, Леонтьева, Льва Гумилева …

Белковский: - Да, я вообще противник евразийства. Я считаю, что это романтическая доктрина... Мы хотим быть европейцами, а не азиатами… Русский человек не хочет быть азиатом. И даже войны, которые мы вели против европейских держав имели своей важнейшей целью доказать Европе, какие мы крутые…

И так далее, и тому подобное…

Вот здесь опять начинается то, о чём я говорил в прошлой передаче – дьявол в деталях.

Мы не азиаты. И мы не хотим ими быть. Мы – альтернативный Запад.

Но именно наше положение альтернативного Запада и является для нас сейчас мессиански выигрышным. Мы не входить хотим туда, куда уже входить невозможно, – мы хотим вести мир за собой. Да, мы находимся в ситуации невероятного разгрома и унижения, но мы находимся в ней ПОЧЕМУ-ТО… Ведь надо же объяснить себе, ПОЧЕМУ. И как из этого выходить…

И нельзя это объяснить себе, играя приблизительными понятиями, каковыми по отношению к России, безусловно, являются понятия: «Азия – Европа», «Восток – Запад»… «Каким же хочешь быть Востоком – Востоком Ксеркса иль Христа?»

Вот так говорит Белковский. И мы спрашиваем по-простому, по-политически: да или нет? Ведь это же придётся рано или поздно оформить. Ведь союз с Белковским, декларации, на которых он стоит, придётся оформить. Белковский всё это маркирует двумя ценностями: национализм и демократия.

Это было бы замечательно… Если бы ценностями здесь были действительно национализм и действительно демократия, – это было бы замечательно…

Но только национализм в сочетании с демократией – это «Робеспьер», а не «Белковский».

Повесьте рядом портрет Робеспьера и портрет Белковского (который мог бы написать кто-нибудь – Сафронов или Шилов…). Посмотрите на эти два портрета – и вы увидите разницу.

Робеспьеру была отвратительна любая мысль о потере даже пяди французской земли. Пяди! Не о каком-то там «федерализме»… Потому что у него был проект, у него была великая мечта. Он строил нацию, новый мир, национальное государство. А Белковский, как и все демократы у нас в стране, начинает с того, что залезает в американский обоз и грезит об оккупационных вещах. Что вот здесь было сказано: …создаётся международная рабочая группа под председательством какого-нибудь мощного экс-президента США (может быть, Обамы)... А перед этим Белковский говорил о Майкле Кентском. Белковский всё ищет, кому продаться, какие оккупационные войска завести на нашу территорию… И это не обвинение – это констатация.

В его статьях, которые я перед этим разбирал, прямо сказано: Майкл Кентский должен прийти в Россию при участии и под давлением внешних сил. Это формула оккупации.

Значит, как только демократия, так оккупационизм и расчленение территории. Как только национализм, так опять-таки оккупационизм и расчленение территории. То есть, конец страны.

Вот в этом и разница между Белковским и Робеспьером, что Робеспьер грезит демократией и национализмом. А у нас за все 20 лет не нашлось ни одного «Робеспьера», ни одного человека, который грезил бы и тем, и другим одновременно, никого, кто любил бы Россию по-настоящему. Все любят Америку, некоторые Германию, кое-кто Китай, но никто – Россию. Нет той великой любви, которая была у Робеспьера, нет масштаба личности. Это и есть блеск и нищета нашей демократии и нашего псевдонационализма, уменьшительного национализма. И как только эта демократия прикасается к национализму, он сразу превращается в либероидную чуму. Разве не так? А что не так?

В том же самом «АПН» (Агентстве политических новостей) есть такая очень интересная, трогательная статья про вашего покорного слугу. Она называется «Кургинянище». Кургинянище… Даже с эпиграфом: «Он рычит, и кричит, И усами шевелит». К.Чуковский.

Поскольку написанное когда-то «Покорилися звери усатому. (Чтоб ему провалиться, проклятому!)», - это было ясно про кого, то это очень трогательная статья…

Ее автор меня цитирует: «Перестройка дала мне, как творческому человеку, - все. (Это цитата – С.К.) Защита перестройки - для меня не социальный заказ, а жизненная необходимость». (С. Кургинян. Актуальный архив. Работы 1988-1993 годов. М. МОЦ ЭТЦ., 2010, стр. 29)

Это было написано в 88-м году, к этому моменту слово «перестройка» не приобрело ещё негативного оттенка, в нём не было ещё ничего. Была только необходимость придать соответствующее ускорение советской системе, придать ей второе дыхание и вывести её из некоторого состояния сна и полураспада – вот и всё. Тут много на этом не наиграешь…

Автор: …Бизнес Кургиняна по защите перестройки - давний. Уже СССР рухнул и перестройка сгинула, а Кургинян все защищает. Впрочем, сие неудивительно. …

Перестройка хоть и кончилась, но продолжается, ибо Кургинян - типичный ее продукт, коммунистический оккультист, готовый принести русский народ в жертву «общему делу». Какому-такому «делу»? А вот какому (дальше меня цитирует – С.К.):

«Мы заявляем о метафизической открытости необогостроительства всем гуманистическим религиям, новым религиозным веяниям (от учения Н.Ф.Федорова об Общем Деле до концепций Тейяра де Шардена, Вернадского, Леопольда Сеа (теология освобождения), философской антропологии, гуманистического психоанализа и других поисковых направлений, ориентированных на познание человека и мира)». (Там же, стр. 230)

Я обращаю внимание на то, что тут сказано о метафизической открытости. Тут не сказано, что мы присягаем всему сразу. Мы развиваем коммунистический проект – это именно то, чему я хочу посвятить четвёртый, завершающий цикл лекций. И мы действительно хотим его развивать. И мы говорим о том, что этот проект должен быть открыт всему, что грезит о предельных целях человечества – развитию. Тому самому развитию, которое идёт и идёт. Человеку, который восходит по лестнице этого развития – выше, выше и выше, до космических высот, до тех высот, на которых этот человек сможет совершать любые, самые неслыханные дела. И тут, конечно, есть место и Фёдорову с его «Общим делом», и Тейяру де Шардену, и Вернадскому, и Леопольду Сеа, и очень-очень многому другому, – потому что именно это следует впитать для того, чтобы Красный проект не был ремейком, не был ретро.

Реставрация обречена всегда.

Если наши враги хотят придать Контрмодерну некое живое состояние, переводя его в активно-агрессивный неофашизм, то мы можем придать делу СССР и делу советского живое состояние, только включив «мотор». Они включают гностический, мы – хилиастический. Но если «мотор» не будет включен, то все эти песни об обычной, примитивной реставрации не приведут ни к чему, и мы не спасём страну, кому бы чего бы ни хотелось. Чуть ниже я это докажу ещё в пределах этого выпуска.

Итак, всё сказано: о метафизической открытости, об этих благородных именах, о высших целях человечества. Автором статьи берётся эта цитата… И дальше автором говорится:

В топку коммунистического оккультизма и хочет перестройщик Кургинян бросить русский народ. Действительно, только русским не позволено создать собственное национальное государство и нацию. Их судьба - быть топливом для мерзкой сектантской оккультной идеологии.

Представляете, как задело то, что мы начали строить диалог с националистами? То есть, до какой степени это всё задело… Мы же его не сегодня начали строить. Мы строим его давно. И Белковского мы задели не сейчас, а годами ранее. Я подчёркиваю, годами ранее! Потому что уже тогда вся его гнилая сущность была ясна.

В пользу того, что я хочу бросить в топку «коммунистического оккультизма» несчастный русский народ приводится следующая моя цитата:

«Русский народ, отстаивающий себя как народа-творца мировой истории, - это метанация. Может ли он стать чем-то другим? Чем? Народом, вписывающимся в первую модель, т.е. нацией, возглавляемой националистами? Наверное, может. И упрекнуть его за это нельзя. (Речь идёт о работах очень далёкого прошлого. Это в сборнике у Сергея Чернышёва я писал «Русский вопрос и институт будущего», это какой-нибудь 94-й год…)

…И упрекнуть его за это нельзя. Но шанс на выживание в этом качестве с потерей первородства и статуса народа - творца мировой истории - меньше, чем при отстаивании этого статуса». (С.Кургинян. Русский вопрос и институт будущего)

Вот это и называется «бросить в топку оккультизма»… А от лица какой религии это всё говорится? Я уже запутался. Там одни язычники, другие – вообще непонятно кто. Мы считаем, что творец мировой истории – народ. Это– метанация. Русские – это народ, который способен быть локомотивом мировой истории. Он был им. И он может им стать вновь. И, может быть, без этого мировая история не будет продолжена.

Но ведь вопрос заключается не в том, чтобы бросить его в эту топку. Вопрос заключается в том, что только таким образом он может спасти себя. Потому что, действительно, в 21-м веке выживать будут только центры сил с населением более 500 миллионов человек.

Поэтому те, кто хотят таким способом затащить Россию в Европу… Это понятное намерение. Только затащить невозможно, очень скучно. И затащить, вдобавок, надо в заканчивающийся проект Модерн, то есть в никуда. Но это хоть в какие-то ворота лезет.

А вот создать некое обособленное целое с меньшим населением, изолировать это целое, имея с одной стороны миллиарды китайцев, с другой стороны – миллиард с лишним исламского халифата, с третьей стороны – всю западную враждебную цивилизацию… Так сдавить себя и тут ещё развивать идею о том, какие именно субэтносы надо в этом деле создать, как это всё ещё надо расчленить внутри самого русского этноса…– могут только самоубийцы.

А, я говорил и говорю всем народам, отделявшимся от Советского Союза (и повторяю это), что ни одному малому и даже среднему народу не выжить в 21-м веке – он должен будет войти в какой-то центр сил. Что все эти химеры абсолютных суверенитетов просто уже не работают. Что эта эпоха кончилась. Что впереди век империи. Он впереди, а не позади. Что русские выпрыгнули из имперского статуса тогда, когда все в него впрыгивают, по всему миру. И что так называемые национальные государства Китай и Индия – это тоже империи. А уж Соединённые Штаты просто грезят статусом Четвёртого Рима. А уж Евросоюз – точно империя.

И что? Итак, я говорю ещё раз, что «русский народ, отстаивающий себя, как народа-творца мировой истории, – это метанация. Может ли он стать чем-то другим?» Может. «Народом, вписывающимся в первую модель», то есть нацией Модерна. Присягнуть Модерну, быть возглавляемым националистами – он может, может.

«Упрекнуть его в этом нельзя. Но шанс на выживание в этом качестве с потерей первородства… гораздо меньше», - говорил я 17 лет назад. Что, теперь этого не видят все? Этот шанс сейчас не меньше – он нулевой. Зироу!..

Так вот, после такой цитаты идут следующие слова автора статьи на АПН:

Так что пахать русским не перепахать на оккультного дядю. В лице Кургиняна недобитая идеология перестройки вновь протянула щупальца к горлу русского народа. Оккультное лжеучение никак не слезет с нашей шеи. Впрочем, посмотрим ниже, к чему зовут…

(Дальше выясняется, что почему-то мы зовём к интернационализму – С. К.)

…Кургинян - это Интерфронт. Это попытка подписать русских, особенно представителей старшего поколения, на защиту антирусских интересов…

Понятно, что русские - лишь дрова в топке (Спокойно! – С.К.) имперского паровоза. (Извините, но имперский паровоз был сооружён не Кургиняном. Имперский паровоз был сооружён… так, по-крупному, видимо, Иваном Грозным, но уж точно – Петром Великим. Так что же, все, кто все эти века расширял Россию, вёл её к невероятным культурным, историческим высотам и всему прочему, – это все они бросали народ в топку паровоза? – С.К.)

Если найдется другой народ, кандидат на порабощение, кургиняны с радостным воем пересядут ему на шею, бросив русских подыхать на помойке. …такой кандидат появился… После того, как Мао Цзэдун победил в гражданской войне, китайцы всерьез рассматривались в качестве нового центра... (Но – С.К.) перепрыгнуть с русской на китайскую шею «интернационалистам» не удалось.

Я бы такой спектакль поставил… Так интересно… Так интересно, если бы не было совсем грустно от того, что это же и есть всё белковщина. Понятно всем, что это белковщина. Это они так визжат от того, что мы назвали их псевдонационалистами, уменьшительными националистами. Так вы не говорите про имперский паровоз. А всё то же самое – про Кургиняна галдите сколько угодно.

Впрочем, мы отвлеклись. В 90-е годы русским навязали жупел империи. Никогда ранее, при Советской власти, СССР «империей» не именовался. (А раньше? – С.К.) Точнее, империей его обзывали враги. Термин «империя зла» принадлежит президенту США Рональду Рейгану. (Так, а мы говорим об империи добра – С.К.) Однако в начале 90-х эту отрыжку американского агитпропа радостно скормили просоветским патриотам. Надо отдать людям должное, они не просто слопали ЦРУ-шную разработку, но и потребовали добавки.

Я не понял… Мы хотим добиться синтеза единого понимания разных этапов нашей истории. Мы видим в империи империю – особую форму существования народа, связанную с историософской миссией. Мы видим, как каждый раз, когда народ становится на этот путь, - он совершает чудеса, он спасает себя и мир, он двигает вперёд историю, он достигает фантастических высот развития. И каждый раз, как он сходит с этого пути, - он впадает в ничтожество, неслыханное ничтожество. Мы призываем снова вернуться на дорогу, которая ведёт к этому величию во всех его смыслах: к счастью исторической судьбы, к развитию, к улучшению уровня жизни, к сохранению геополитических параметров, при которых можно выжить в 21-м столетии и не стать рабами других народов при беспощаднейшей конкуренции за ресурсы и не только.

Это всё называется «на шею прыгнуть», оказывается, что это – «навязанный жупел империи».

Возникло целое идеологическое направление, называвшее себя «имперцами». Правда, имперцы эти были странными. Они не требовали восстановления Российской империи (как можно было бы подумать по неопытности). Нет, они восхваляли Советский Союз, самым ценным свойством которого полагали порабощение русских.

Цитата!.. Кто, где сказал, что самое ценное свойство Советского Союза – было порабощение русских? Вот сейчас зато русских освободили… Их же освободили от Советского Союза. Да? Они тут же попали в плен «эрэфии», теперь их освободят от «эрэфии», – они попадут в плен «Руси». Их освободят от плена «Руси» – они попадут в плен субэтнических государств. Их «освободят» от этого «плена» китайцы и другие народы, поработив их окончательно и ликвидировав русский народ вообще. И вот это будет «триумфом» русскости! По Белковскому и его коллегам.

Теория имперства, если изложить ее по-простому, такова. Все народы мира имеют свои собственные государства, в которых они хозяева. Национальные государства дозволены всем. И армянам, и азербайджанцам, и украинцам, и финнам, и казахам, и немцам, и французам, и испанцам, и китайцам, и бразильцам, и итальянцам и всем-всем. Но есть на свете один-единственный народ, которому не позволено иметь своего государства. Этот народ - русский, вечно обреченный быть рабом в некой «империи». Но эта империя - не русская, свят-свят-свят.

Не понял… Империй, как мы знаем, было много. И народы страстно хотели их иметь. Французы хотели иметь империю Наполеона, поляки хотели иметь свою империю, турки хотели иметь Османскую империю, китайцы хотели иметь Чжун Го… Я могу перечислять империи бесконечно… Габсбургов и так далее. Все хотели иметь империю, просто одним удавалось её создать, а другим – нет. Другие попадали в орбиту тех или иных империй. Так это было до недолгого периода, который стремительно заканчивается. В этом-то и трагедия. Если все эти шорохи-то убрать, – трагедия-то именно в этом. И мы всё время говорим нашим собратьям, отпавшим от Советского Союза: «Вы опомнитесь, вы куда впадаете-то? Вы, отпав оттуда, впадаете куда?» Это и есть главный политический вопрос. Итак, есть империя…

Империя эта управляется конгломератом счастливых народов, исторической предназначение которых - сидеть на русской шее.

Это вся русская история такая? Ну, тогда конец… Ну, тогда понятно, что надо сказать о народе, который тысячелетиями держал мерзавцев на своей шее. Нету этого народа. И нет гимна «Союз нерушимый республик свободных сплотила навеки Великая Русь». И нет тоста Сталина «За русский народ». И нет ранних текстов Сталина, в которых он говорил о том, что именно русский народ является держателем, хранителем Советской империи, называя её, естественно, Советским Союзом, а имея в виду именно это. «Сидеть на шее»…

Сами же русские не должны требовать ни прав, ни свобод, ни даже материального благополучия. Русские должны практиковать некий «аскетизм», беспрерывно пахать на дядю, а если «дядя» соблаговолит убить немножко (или не немножко) русских, то земно кланяться ему, приговаривая: «Спасибо тебе, Дядя!».

Россия подошла к бездне. Она находится в сантиметре у этой бездны. Одни кривляются, говоря о том, что её надо освободить от обременения таких, как Татария, Башкирия, а также Северный Кавказ. Другие кривляются ещё более круто. Когда же, наконец, придёт момент, когда все эти кривляния окажутся, как говорят в науке, элиминированы, то есть обнулены? Когда это всё превратится в большую кучу никому не нужного мусора, на который можно будет смотреть, как и полагается смотреть на мусор, не испытывая по этому поводу никаких особенных переживаний? Просто… ну, было и нет его… Вот пора смести это в один совочек и убрать, пока не поздно, потому что это-то, кривляющееся, хочет другого. Оно хочет всё добить до конца.

Почему «русские не должны требовать ни прав, ни свобод, ни даже материального благополучия»? В каком смысле? «Они должны пахать и говорить дяде спасибо». Какому дяде? Как это может великий народ, если он великий, держать на своей шее какого-то дядю и непрерывно на него пахать, ему кланяться? Какое же презрение внутри, в душе, должно быть по отношению к русскому народу, чтобы это говорить? Чтобы губы выговаривали всё это, чтобы язык выговаривал?! Вы понимаете, что должно быть в душе, разуме и в сердце?..

Русские должны вечно бесплатно работать на «кургиняна». Такова их природа. Работать же русские должны во имя волшебной «территориальной целостности». (О-ба! – С.К.) Наконец-то, воскликнет наивный читатель. Да, конечно, территориальная целостность! Мы должны быть едины с нашими братьями - украинцами и белорусами!

Как бы не так! Как раз насчет Украины и Белоруссии вы сильно ошибаетесь, дорогой наивный читатель. Эти народы должны находиться ВНЕ России.

Это где, когда говорилось, что эти народы должны находиться вне России? Кто-нибудь говорит о том, что это не единый народ: Белоруссия, Малоруссия, Великоруссия? Вы только докажите это галицийцам или кому-нибудь ещё, а нам-то это доказывать не надо. Мы-то в это свято верим. И оплакиваем потерю этих народов, как величайшее (и именно величайшее) поражение России. Но произошло-то это в тот момент, когда закричали о том, что РСФСР должна выйти из состава СССР! Никто же не говорил, что вместе должны выйти братские славянские народы. По-другому говорили тогдашние почвенники, в унисон с либероидами, демократоидами. «За нашу и вашу свободу» – так ведь говорилось?… Или я что-нибудь неверно интерпретирую? И опять – то же самое:

Уже сейчас Чечня фактически находится за пределами российского правового поля.

Находится. И это безобразно. И что? Поскольку она находится за пределами этого поля, её надо просто выкинуть? А следом за ней и весь остальной Северный Кавказ, чтобы побыстрее заполыхала Волга и тогда надо было сравнить Татарию с Басками, а Башкирию с Каталонией? Ради этого всё нужно сделать? Не проще ли восстановить пределы правового поля?

Российские законы не соблюдаются, Россия платит огромные деньги на «восстановление республики». При этом «выходцы из Чечни» пользуются неограниченными правами на территории остальной РФ.

И это безобразно, а кто-нибудь спорит? Говорятся вещи, с которыми мы вполне согласны, после чего говорится: «А поскольку это так, то…» То что? – То надо развалить Россию… Почему? Это же типичное предложение лечить головную боль методом отсечения головы. Почему самоубийство является единственным решением проблемы?

Современная Россия есть, таким образом, колониальная периферия Кавказа. Право убить безнаказанно - право господское, восходящее к раннему Средневековью. Дворянин мог убить мужика и ему за это ничего не было. Сегодня кавказцы стали господами для всей России. Проблема эта может быть решена через отделение Кавказа как региона…

Всё! Это классический метод. Там даже Шарпа не надо. Это примитивная подрывная деятельность. Примитивная! Называются реальные болевые точки процесса, используется рефлекс (неотработанный разумом рефлекс на происходящее), а рефлекс именно таков. Имеется надежда на то, что следующая стадия после этого рефлекса (то есть осмысливание ситуации) не сформируется, что на рефлексе всё и кончится (на рефлексе отторжения). Что этот рефлекс можно будет подмять под себя и разрушить страну. Вот мы доходим до главного.

«Кургинянище, ого-о-о-о, оккультизм»!.. Ладно, ради Бога. Сколько людей, - столько и мнений. В конце концов, 21-й век. Но дальше-то начинается политика.

«Волшебная территориальная целостность» - Белковский.

«Отделение Кавказа как региона» - Белковский.

Тогда русские могли бы заняться собой, своими реальными интересами и целями. А также объединением с реально дружественными народами - белорусами и украинцами.

Я не понял – почему «тогда»? Ну, хоть один здравомыслящий человек может объяснить, почему именно «тогда» они могут заняться объединением? Почему они сейчас им не могут заняться?

Они 20 лет им не могут заняться – почему? Потому что в Кремле сидит Рамзан Кадыров? Они не могут заняться потому, что в Кремле сидят друзья господина Белковского (они же либероиды), которые отчаялись тащить дальше Россию по губительному пути только с помощью одной лишь либероидной риторики и хотят добавить в неё псевдонационализм. Но волочь-то они её хотят туда же, по тому же псевдозападническому пути, к тому же самому распаду, к той же самой модели, которую они называют демократической, и так далее. Вот почему нельзя объединиться с Лукашенко. А не потому, что в Кремле сидит Рамзан Кадыров.

Лукашенко на сегодняшний день беспокоит не Рамзан Кадыров, чьи свойства я обсуждать не хочу. И с этими констатациями – «за пределами правового поля … неограниченные права» – я согласен. Но Лукашенко беспокоит не это. Лукашенко беспокоят Чубайс и олигархи, которые хотят сожрать белорусские ресурсы и создать на территории Белоруссии тот же бардак, который создан в целом по стране (в России), и превратить засеянные белорусские поля в незасеянные. Его же это беспокоит. Разве нет? Неужели Рамзан Кадыров?

С Украиной же вопрос ещё сложнее. Там имеет место раскол. Поэтому вопрос заключается не в том: отделять или не отделять Северный Кавказ для того, чтобы объединяться с Украиной и Белоруссией. Это что за язык? Это на кого рассчитано? Вопрос в таком изменении курса, после которого и Кавказ не отпадёт, и Закавказье присоединится, и Украина с Белоруссией присоединятся, а я надеюсь, что и Прибалтика. Присоединятся, присоединятся. И образуется новое великое государство, преемственное по отношению ко всем существовавшим Российским империям, включая красную, которая была апофеозом имперского строительства по очень многим структурно-функциональным принципам.

Далее – вернемся к статье в АПН. Об империи нужно «поговорить всерьёз»… это здорово. Ничего больше не ценю, чем серьёзные разговоры.

Что такое империя? Она существует не только как пропагандистский конструкт. Империи бывают двух видов. (Так что же она такое? Я так и не понял – С. К.) Первый - империя колониальная. В центре ее находится национальное государство. Оно присоединяет и эксплуатирует окраины. Так были построены Британская и Французская колониальные империи. Французы и англичане имели все права, как жители метрополии стояли неизмеримо выше жителей провинций. (всё правильно – С. К.) Никто не мог сомневаться, что Англия - государство англичан (кроме ирландцев – С. К.), Франция – французов (кроме вандейцев и многих других – С. К.). Впрочем, российские «имперцы» подобной империи не хотят (что значит не хотят? – давайте переселимся на остров и создадим такую империю или начнём завоёвывать колонии за океаном… – С. К.) , ибо она подразумевает господствующее, а не рабское положение русских.

Подразумевается и приписывается одно желание – русских загнать в рабское положение. Ну, больше ничего другого не хочется, да? Тут мылишься-мылишься… только ради этого. А честно говоря, они в нём ещё не находятся усилиями либероидов, к которым сейчас присоединятся псевдонационалисты? Они не в нём находятся? А если это всё распадётся на части, они не будут находиться в рабском положении почище нынешнего?

Второй тип империи - империя территориальная. В ней есть главный, стержневой народ, на который ложатся все тяготы содержания империи, есть присоединенные народы, и есть имперская элита. Эта элита состоит, как правило, из представителей подчиненных народов, стержневого народа и, что важно, «управляющего народа». Это такой народ, который, будучи одинаково далек от населяющих империю народов, обеспечивает управление ею. В Российской империи таким народом были немцы, в СССР начального периода - евреи.

Во-первых, начального периода… Значит, потом они не были? Но тогда тоже было плохо, потому что был кто? Кавказцы, да? А в Российской Империи это были немцы… А перед этим это были ещё какие-нибудь монстры. И всё. Нет русской истории. Никакой разницы между всем этим и тем, что говорит Пивоваров, по сути нет. Никакой. Это близнецы. Это просто второе издание того же самого, которое необходимо для того, чтобы можно было продать первое издание, потому что первое перестали покупать. Совсем. И сюда, [в это первое дополненное издание] надо что-то там (антикавказское и так далее) впарить. Для продажи. Но это тот же товар под названием «распад страны».

Большевики разделили единый русский народ на русских, украинцев и белорусов.

Вы это расскажите галицийцам, они очень порадуются. И вам много другого расскажут. На протяжении всего этого времени реальная система существования страны, реальные, сложнейшие, трагические проблемы (все эти перипетии, которые описывал Гоголь: Остап, Андрий, две Украины, эта великая борьба за империю, против неё), – всё это выдаётся в качестве одного комикса. Ну, это даже не «Гарри Поттер», я даже не знаю что такое. Это не «Мурзилка», это какая-нибудь сказка про гусыню… И на этом языке надо говорить с одним из самых образованных до сих пор народов мира!

Имперско-советская пропаганда приписывает русским роль бессловесных и бесправных рабов в коммунистической империи. Будьте аскетами, говорит русским Кургинян, миллионер с хорошим загаром и в дорогом пиджаке, из автомобилей, по слухам, предпочитающий «Бэнтли».

Ну, Кургинян, загар… оставим в стороне.

«Имперско-советская пропаганда приписывает русским роль бессловесных и бесправных рабов в коммунистической империи», - это слова Гитлера. Это натурально слова, фразеология Гитлера. Только он дальше говорил: «И русские этого заслуживают». Это определённая оценка СССР, но Российская империя, в этой логике, предписывает русским быть рабами в руках немцев.

«Кургиняны» любят визжать об угрозе распада русского народа на несколько наций. Каких-нибудь «сибиряков» или «поморов».

Это, по-моему, Широпаев предложил… на субэтническом принципе государства… или нет? Или он это не предложил? Я обсуждал чужую идею.

Однако нужно четко понимать, откуда берутся «сибиряки» или «поморы». (Они берутся оттого, что в Советском союзе плохо, да? – С.К.) … Русские глядят на опоганенное и измазанное «имперской» идеологией рабства и терпильства русское имя. И… некоторым хочется назваться по другому, чтобы только избавится от навязываемых кургинянами рабских цепей.

То есть от русскости хочется избавиться, которую мы навязали. Моя прабабушка – княжна Мещерская. Это, видимо, она навязала рабские цепи. Вместе с Карамзиным и другими своими предками.

Очевидно, что региональные нации на этнической базе русского народа могут возникать только для того, чтобы не быть рабами «кургинянов», «выходцев с Кавказа» и прочих имперских сущностей. (Но быть рабами китайцев – С. К.) Чтобы быть просто хозяевами на своей земле (Возникнет субэтническое государство рядом с Китаем, оно будет «хозяином на своей земле», оно потеряет ядерный статус, потеряет всё – но будет «хозяином на своей земле»! - С. К.), самим выбирать правительство и свою судьбу. Самим решать, быть аскетами или «кушать курочку» (Кургинян, впрочем, лично для себя предпочтет «курочку»). (Я кашу ем, кашу. Успокойся, милай, что ж ты так нервничаешь? – С.К.)

Если русское национальное государство возникнет, все эти региональные идентичности станут неактуальными. (То есть Широпаев отменит их, что ли? – С. К.) Сегодня же, пока русские бесправные рабы в «РФ», актуальность этих идентичностей, равно как и желания (Внимание!!! – С. К.) призвать на помощь США, ЦРУ, чорта лысого, лишь бы избавится от коммунистических рыл…

Всё!

Отчего же визжит Кургинян?

Так это неважно, как визжит Кургинян. Всё сказано: «…Призвать на помощь США, ЦРУ, чорта лысого, лишь бы избавится от коммунистических рыл…»

«Баранье стадо интерфронта» и так далее...

Итак, о чём мы здесь говорим в данный момент? О некоторых нападках каких-то людей? Никоим образом. Мы говорим о концепции. В очередной раз мы видим некую концепцию и продираемся к ней сквозь всё остальное. И мы видим, что действительно формируется, с каждым днем все больше, именно то, о чём мы предупреждали. Формируется союз псевдонационалистов либероидного образца, которые должны подпереть совсем уже обессилевших либероидов и общими руками развалить остатки страны, после чего эта страна перейдёт под патронаты или под оккупацию (как хочет Белковский) разным внешним силам. И всё.

То есть за всеми этими страстями, негодованиями по чужому поводу стоит очень серьёзная попытка добиться того, чтобы всё-таки состоялся конец русской истории, чтобы страна была добита.

И здесь я снова возвращаюсь к тому, о чем говорил. Это сложная шахматная доска, на которой, с одной стороны, может стоять какой-нибудь Навальный (Белковский, кстати, говорит, что он его друг и т.д.), с другой стоит Белковский, на третьей – одни, на четвёртой – другие.

 

 

Когда фишки будут расставлены, всё это действительно развалится. Поэтому задача только в одном – фишки-то ставить самим так, чтобы это всё не состоялось. А это и называется «давать вещам правильные имена и называть их на всех базарах». Для этого и создано движение «Суть времени».

Назовите слова «уменьшительный националист», «националист-либероид», «националист-ликвидатор», «псевдонационалист»,– националист умрёт политически. Начните воевать с такими националистами – и они окрепнут, и не будут говорить о «кургинянхате» каком-то, «патриархате-кургинянхате», таракане, кургинянище и обо всём прочем. Они забудут всё. Они возликуют, потому что им только и нужно собрать под себя национальную энергию. Это не им нужно самим, это нужно хозяевам.

Что же нужно для того, чтобы этого не случилось? Нужно назвать правильные слова, превратить их в идеологию и управлять общественной энергией. То есть создать националистический поток энергии, который не был бы заражён всем этим дерьмом уменьшительства. Другой поток. Дерьмо отдельно – поток отдельно. В этом задача. Это и есть политика. И чем больше мы будем ею заниматься, тем больше будет вой.

Говорят: «Ах, зачем Вы их обидели?» Я никого не обижаю. Я всех люблю. Особенно тех, кто так ярко выражает свои страсти по моему поводу. Я продираюсь сквозь все эти страсти к сути, сути времени, а она заключается в том, что момент нехороший. И эту фишку ставят в нужную точку. И тут вам что Белковский, что всё остальное, что мы уже перечисляли… Пусть каждый из тех, кто входит в националистическое движение, скажет про себя: он за территориальную целостность или против. А то, что процессы надо менять, мы понимаем.

2 июля 2011 года на телепередаче «Национальный Интерес» канала РТР директором Института социологии РАН, доктором философских наук Михаилом Константиновичем Горшковым был представлен доклад «Двадцать лет реформ глазами россиян».

Я хочу, чтобы вы ознакомились ещё раз и подумали вместе со мной над данными, которые приведены в этом докладе.

«Выбор между моралью и успехом между 2003-м и 2011-м годом».

«Современный мир жесток; для того, чтобы добиться успеха в жизни, иногда приходится переступать через моральные принципы и нормы».

 

 

В 2011-м году людей, которые говорили, что можно переступить через эти нормы, стало 43 %, а в 2003 году, 7 лет назад, их было 34%.

А давайте теперь подумаем, когда их будет 50, 51.

Когда 51 % скажет, что «для того, чтобы добиться успеха», надо переступать моральные принципы, – общества-то уже не будет. Общество же существует только тогда, когда работают моральные регуляторы. Когда перестанут работать моральные регуляторы следом за таким регулятором, как закон, – всё, конец.

Теперь другой тезис:

«Я лучше не добьюсь успеха в жизни, но никогда не переступлю через моральные нормы и принципы». В 2003 году их было 65 %, сейчас – 57. Когда это будет 49?

Вот это и есть конец страны. Это же уже не общество. Это не социум. Это зооциум, в котором победит всё, что угодно. В том числе и вся эта высоколобая и высококультурная ерунда.

Это данные Горшкова – директора Института социологии Академии наук, работавшего вместе с Фондом Эберта. Понятно, что это абзац? Или не понятно? Или нужно, чтобы черта 51% и 49 была переведена?

Вторая кривая: «Динамика распространённости желания перестрелять всех, из-за кого жизнь в стране стала такой, какова она сейчас».

 

 

Вот две кривые: одна из них – это всё падает, падает это желание перестрелять, и, наконец, оно резко растёт с 2008-го по 2011-й год и становится больше. Процент людей, у которых это желание есть, становится больше, чем процент людей, у которых его нет.

Это что такое? Это стабильное общество? Это стабилизец? Это аут.

Тут вопросы не к либероидно-националистическим группам и не к либероидам как таковым, а к тем, кто отвечает за страну.

Это же аут. И это же материалы Института социологии Академии наук и Фонда Эберта. Уверяю вас, что наши материалы тоже точны. Но вы можете нас заподозрить в какой-то тенденциозности. Но это материалы, сделанные совместно с международными организациями.

Дальше речь идёт о типах государства.

Четыре типа государства обсуждаются по отношению к экономике, отвечающие интересам России:

«Тип государства по отношению к экономике, в наибольшей степени отвечающий интересам России»:

 

«Государство, которое полностью восстановит централизованное

регулирование экономики, контроль над ценами»: в 1994-м году заняло было 16, в 2001-м - 18, а в 2011-м - 28.

Вы понимаете, какая это кривая? Это парабола. Но это же не социальное государство. Это не шведская модель. Это СССР.

Дальше. «Государство, которое своё вмешательство в экономику сведёт к минимуму…», - это вообще уже осталось 9 %.

Дальше главное, на которое все надеются, – в районе 40 %. Это государство, которое восстановит государственный сектор и одновременно расширит частные инициативы.

И дальше те, кто считает, что тип государства не имеет значения. И так далее.

Но вот это государство (в таблице - государство, которое восстановит государственный сектор) – такой китайский вариант, оно, хотя и доминирует в сознании как идеал, но стоит на месте, и количество людей, поддерживающих его, уже не растёт. А тут, только тут, в этой модели (в таблице – государство, которое полностью восстановит централизованное регулирование экономики) идёт рост. И это данные Фонда Эберта вместе с Институтом социологии Российской Академии наук.

Дальше. «Представления россиян о целях экономических реформ Ельцина – Гайдара среди тех, кто по-разному оценивает радикальные реформы начала 90-х годов».

 

 

Горячо поддерживающие реформы: из них – что они были спасением страны – считают 45%, а 55% говорят, что всё равно хотели наворовать и захватить власть.

Из тех, кто скорее поддерживает реформы, 41 % говорят, что они (проводящие реформы) хотели спасти страну, а 58 – что хотели наворовать.

Из скорее не поддерживающих 23% говорят, что они как бы хотели спасти страну, а 77 – что они хотели наворовать.

Из противников 14% говорят, что проводившие реформы хотели спасти страну…

Если всё это просуммировать в целом, то получается, что подавляющая часть населения говорит о том, что двадцатилетие шло под флагом воровства и властолюбия. Двадцатилетие шло под этим флагом. И никакого другого флага не было.

Это не исчерпанность 20-ти лет? Вот эти 20 лет без СССР – это не исчерпанность предложенной 20 лет назад модели? А что такое тогда исчерпанность?

И, наконец, самое серьёзное.

«Отношение россиян к возможности уехать за рубеж».

 

 

Не имеют желания жить за рубежом сейчас 25% молодёжи.

Хотели бы уехать в другую страну и жить там 21% молодёжи.

Хотели бы поехать на стажировку, учёбу 20 %.

Хотели бы поехать "на заработки" 34 % молодёжи.

Что это всё значит? Я же не говорю, что все эти люди, которые хотят уехать, уедут. Кто-то, наверное, и уедет. И тогда уже в эмиграции будет доказывать себе всю оставшуюся жизнь, что он совершил правильный выбор, – испытав все прелести реальной эмиграции, которая не имеет никакого отношения к романтическим иллюзиям. Но речь не о них. Это будет меньшинство, а большинство останется. Оно хочет уехать, но не уедет. И будет жить в России с чувством жизненного поражения. Понимаете? Весь этот балаган, все эти кривляния оставим в стороне. И задумаемся все вместе, как серьёзные люди, что вот эта подавляющая часть будет жить с ощущением жизненного поражения.

Что это за поражение? Как человек живёт в состоянии жизненного поражения, то есть в состоянии капитуляции? Когда он признаёт поражение, перестаёт бороться, – он капитулировал.

Что такое жизнь в состоянии капитуляции? Это жизнь? Герой Достоевского по этому поводу говорил, что "это уже не жизнь, господа, а начало смерти". То есть он будет жить в подполье, да? Будет сходить с ума внутренне теми или иными способами.

И что этому можно противопоставить? Вот ведь главное.

Идут процессы, совершенно несовместимые с жизнью страны. Абсолютно несовместимые. И это совершенно ясно. Возникают настроения, связанные с тем, чтобы эти процессы поменять, но это пока только настроения. В этих настроениях слишком много ещё театрально-богемного и слишком мало ещё живой страсти и воли.

Нам нужно, чтобы этот настроенческий сдвиг превратился в сдвиг волевой и настоящий, эмоциональный. То есть в то, что можно обратить в действие.

А теперь давайте хотя бы на одну минуту подумаем о том, что тут можно сделать.

Любая геометрическая модель по отношению к социально-политическим процессам условна. Давайте рассмотрим эту модель. Вот мы двигались в некоем направлении.

 

 

И вот тут на какой-то момент что-то произошло. Пока не будем обсуждать что это – что-то. И удалось убедить, что движение должно идти в другом направлении (пунктирная стрелка) – в направлении, где светит некая звезда, которую я назову звездой пленительной консьюмы.

Говорят: «Ну и ладно. Консьюма, консьюма. Ясно было, что это утопия, что никогда при капитализме не получает каждый «Мерседес-600»-й, три видака, четыре шубы, бриллианты и вертолёт. Кто-то проигрывает, кто-то выигрывает». Но может быть, это привело к некоей нормальной западной модели, нормальному западному капитализму.

Во-первых, почему западному? Есть ведь и другие капитализмы, не правда ли? Колумбийский и прочие… Есть понятие «периферийный капитализм».

А во-вторых, помимо капитализмов, есть и что-то другое. Есть ещё страны на планете, где капитализма-то нет, а люди живут. Не правда ли?

Так что же реально произошло? Мы двигались в одном направлении (черная стрелка), потом нечто произошло, и все двинулись к «звезде пленительной консьюмы» (пунктирная стрелка). А поток поволок вот сюда (см. ниже – красная стрелка).

 

 

И вот здесь (на схеме – на пунктирной линии) сейчас находится западный капитализм, который тоже, между прочим, загибается. Вот здесь (ниже) находится периферийный капитализм. Вот здесь (ниже) находится какой-нибудь феодализм. А здесь (внизу) находимся мы.

И что теперь делать? Я спрашиваю серьёзных, взрослых людей, которые не хотят жить со вкусом жизненного поражения на губах и червяком этого поражения в сердце и уме. И которые хотят жить… Что теперь делать? Вот туда возвращаться, сюда, куда (к какому направлению) надо возвращаться-то?

Что делать с этой картинкой? А она ведь именно такова. Если сюда шли 20 лет, то теперь надо вернуться назад на дорогу западного капитализма? А вы знаете, что по дороге есть много преград? И что к этому моменту тут всё кончится. И что никто там места давать не хочет. И что получить его – гораздо труднее, чем быть самими собой. Что делать-то? Куда возвращаться?

На ту площадку, с которой вышли? А там уже ничего нет. Что делать со страной?

Поскольку геометрическая картинка практически почти ничего не даёт (в конце концов геометрической картинкой ничего не кончается), то могу показать, что на самом деле надо делать. Вот здесь (на плоскости) есть точка и, поскольку это нелинейная модель, то нужно проткнуть вот эту точку и выйти вот сюда – [в другую область, с другой стороны]. Вот что нужно сделать.

Теперь, когда я это разверну, то обнаружится, что мы окажемся вот здесь – на своём пути и впереди. И ради этого нужно думать о метафизических смыслах Красного проекта и о подлинном смысле советского наследства, и о единстве всей имперской традиции, и о русской судьбе, и о русской тайне, обо всём остальном, – чтобы вернуться в себя. И не линейным путём (потому что их нет), а тем единственным, которого от нас не ждут. В топологии так бывает. В линейной геометрии нет, а в топологии бывает.

Скажете, что мало шансов. Конечно. А на что есть шансы? На что? На окончательное жизненное поражение для всех, кроме небольшого количества людей, которые курочек кушают и на «Бентли» ездят?

При чём тут курочки, при чём тут «Бентли»?

У Вебера и у других авторов, обсуждавших протестантизм, есть понятие «богооставленность». Так вот, я предлагаю ввести другое понятие: «смыслооставленность».

Есть некие смыслы. Возникает территория смыслооставленности – территория, на которой нет смыслов. «Христос остановился в Эболи».

 

 

Смысл остановился… даже не знаю где… – на Дунае и на Амуре. А сюда (на территорию между ними) он не приходит. Нет тут смысла. Его вообще нет. А русские не могут жить без великого высокого смысла.

Одни просто откинули копыта и лежат.

Другие крутятся со своими «Бентли» и курочками, глуша великую боль души. Жизненное поражение можно испытывать и с миллионами, и с миллиардами долларов. Для этого не обязательно быть бедняком.

А третьи вместо смыслов устраивает театр.

Станиславский когда-то сказал: «Люби искусство в себе, а не себя в искусстве». Кривляются на фоне тех или иных смыслов, а единственная возможность избежать поражения заключается в том, чтобы вот таким вот каналом (см. ниже) соединить себя с утраченными смыслами. А поскольку просто соединить мало, то ещё и пробить этот потолок и выйти на новые уровни.

 

 

И вот, когда эта энергия пойдёт сюда, то, прежде всего, проснутся те, кто лежат.

 

 

Те, кто крутятся в отчаянии вокруг своих «Бентли» и курочек, возможно, отчасти образумятся, а возможно, будут искать «Бентли» и курочек за пределами данной территории. Это уж как кому придётся.

А те, кто устраивает разными способами театры и остаются вокруг псевдосмыслов, рисуясь на их фоне в неких эгоистических позах, возможно, увидев серьёзные, настоящие смыслы, придут в себя. И этот театральный экстаз, который ведь тоже нужен для того, чтобы заглушить боль настоящей смыслоутраты, превратят во что-то другое.

И в этом смысле жалко всех: и кто тебя поносит, и кто всякой ерундой грезит, и кто лежит без движения, и кто крутится с этими «Бентли» и курочками. Всех жалко, кроме беспощадных, холодных врагов, которые сначала это всё создали, а теперь всячески наращивают. Вот их не жалко.

И они это действительно создали.

Когда-то диссиденты говорили: «Мы поимённо вспомним тех, кто поднял руку». Говорилось это о голосовании за исключение Пастернака из Союза писателей. Поимённый список тех, кто убивал, должен быть холоден, объективен и абсолютно вежлив.

Один из сторонников ломки исторического хребта…То есть того самого, что произошло вот на этом перегоне, когда вдруг ломанулись-то в сторону... Вот здесь-то что произошло? Здесь хребет сломали.

 

 

Здесь чечевичной похлёбкой соблазнили. Здесь осуществили некое преступление расправы с идеальным вообще.

Так вот, один из людей, который так ломал исторический хребет, 74-летний философ и культуролог Борис Михайлович Парамонов (он выпускник истфака Ленинградского университета, кандидат философских наук, до 78-го года преподавал в Ленинградском университете историю философии, с 78-го года живёт в Нью-Йорке, с 1988-го года работает на «Радио Свобода», лауреат Пушкинской премии Фонда Тепфера 2005-го года и премии «Либерти» за укрепление культурных связей между Россией и США).

Я приведу несколько цитат из его программы «Русская идея», выходившей в перестроечное время на «Радио Свобода». Март 1989-го года. Парамонов в своей программе заявляет о том, что необходима «мутация русского духа» от православия к «новому типу морали на твёрдой почве просвещённого эгоистического интереса».

«…Просвещённого эгоистического интереса»… Необходима «мутация русского духа…», - говорит философ, выступая на «Радио Свобода». И его слушают.

Декабрь 1989. «Нужно выбить русский народ из традиции».

То есть речь идёт только об одном – вот здесь нужно осуществить «мутацию русского духа» для того, чтобы началось вот это движение. И чтобы это движение привело нас туда, куда оно нас привело.

Вообще, само выражение «мутация русского духа» нравится?

В очень многом не согласен с Солженициным, никогда он не был для меня авторитетом, но вот тут в 98-м году он пишет: «А радиостанция «Свобода» в эти годы стало уже легальным как бы советским радио. Она завела серию передач «Русская идея», где издевательски опошляло и русскую историю, и русскую мысль, прямо требовало «мутации русского духа», сокрушала русские мозги в безнадёжность, а в других слушателях наращивала неприязнь к русским. «Не являются ли русские народом прошлого, которого уже нет?» (это Солженицын так цитирует Парамонова). «Униженная и отчаявшаяся Русь могла слышать: «Причина тоталитаризма – русский родовой соблазн» (11.12.89); «у русских всё всегда на костях, да на крови, а добром русский народ не умеет». (27.10.89); «говорить о патриотизме русском в такой стране просто бессовестно и безнравственно» (12.01.88)».

Это цитирует Солженицын. Я же процитировал две вещи, главная из которых – что необходима «мутация русского духа» от православия к «новому типу морали на твёрдой почве просвещённого эгоистического интереса».

С мутировавшим духом не только в западный капитализм не попадёшь, но и вообще ни на какую точку карты жизни – только в смерть. Туда и попали.

К счастью, мутация оказалась неокончательной, неполной. Повреждения и мутация – разные вещи. Мы видим, что какой-то дух просыпается, что удар был нанесён и задел все слои периферии, но не попал в ядро и не сумел посеять туда то, что Парамонов называет мутацией, а Ракитов сменой культурного ядра. А это одно и то же. Все они грезили об одном – о демонтаже, полном и окончательном демонтаже. О том демонтаже, к которому сейчас подходит процесс. И альтернатива которому одна – создать этот вертикальный канал. Это не дело одного человека. Это дело сообщества людей, которые поняли, что только это может спасти их народ. Которые не хотят жить со вкусом жизненного поражения на губах, сердце и уме. И которые готовы этот канал пробить, канал в смыслы.