 «Суть времени – 26»

Сегодня 24 июля 2011 года. Два дня назад в Норвегии произошли чудовищные события. Чудовищные, из ряда вон выходящие, исключительные. Премьер-министр Норвегии сказал о том, что это событие – беспрецедентное для его страны. Это [событие], впрочем, и для мира является чем-то достаточно беспрецедентным. 

 
Тем не менее, по существу это событие не обсуждается. Смакуются его детали, рассказываются ужасные истории, описываются некоторые подробности, но никакого смысла в происходящем никто найти не пытается. Вообще никакого. Ощущение, что смысл покинул мир, что чтобы ни произошло у нас на глазах, мы не можем понять смысл происходящего. Мы видим в этом только то, что есть, некоторую несомненность: «песня акына» называется («степь, караван идёт…», - описываю то, что вижу перед своими глазами). Такое описание не может быть [использовано] ни для чего на свете: ни для аналитики, ни для политики, ни для жизни просто, - потому что для того, чтобы идти куда-то, нужна карта, нужен компас. И тут неважно, в какую именно сторону пойдёт человек. Он должен как-то ориентироваться на местности. Он должен быть проинструктирован по поводу того, что вот, если это овраг, то желательно действовать так-то, а если это глубокая пропасть, то желательно действовать по-другому. И так далее, и тому подобное.
Если вы идёте в сторону пропасти, и вам говорят: «Вперёд!», - потому что вперёд идти хорошо. «Вперёд!», - а вы видите, что ещё в одном метре обрыв, и дальше вы летите и разобьётесь всмятку, то вряд ли вы сделаете следующий шаг «вперёд» только потому, что хорошо идти «вперёд».
Вспоминаю (прошу прощения, если ошибусь в деталях) у Вознесенского: 
«Вперёд,
к новому искусству!» – призывал
докладчик. Все соглашались.
Но где перёд?
Горизонтальная стрелка указателя (не то
«туалет», не то «к новому искусству!») торчала вверх на манер
десяти минут третьего».
Где перёд-то? Если впереди пропасть, почему надо так в неё устремляться?
Все эти вопросы очень важны, потому что события, произошедшие в Норвегии, ещё и ещё раз показывают справедливость моего главного утверждения о том, что мир входит в фазу турбулентности. 
Вот эта спокойная ламинарность, про которую я говорил: «Плыла, качалась лодочка по Яузе реке», - вот это кончается. Каждый, кто когда-нибудь ходил по бурным рекам на лодочках (неважно на байдарках, на плотах, на надувных лодках), знает, что если река бурная, и долгое время очень гладкая поверхность воды и впечатление, что река почти не движется, - то потом так тряханёт, так тебя понесёт по порогам, что «мама, не горюй». 
Так вот, это называется «турбулентность» на научном языке – завихрения, вихри. Один из таких вихрей имеет место в Норвегии. Как мы можем его не осмысливать? Но ведь согласитесь, что, прежде всего, мы должны осмыслить главное, - что никто ничего не осмысливает, что осмысления нет вообще. 
При этом осмысление – это процесс многоуровневый. Вы должны знать фактуру события, вы должны на аналитическом уровне увидеть странности и понять, что там именно происходит (так сказать, «дьявол всегда в деталях»), уточнить эти детали и всё прочее. Дальше вы должны понять, что это может значить с точки зрения политики, с точки зрения экономики, с точки зрения всего на свете. Вы должны при этом не впасть в соблазн некой теории заговора, - то есть разговоров о том, что уж если это так, то это!.. что каждый раз, когда кого-нибудь кто-нибудь ударит по голове, - это «происки мировой закулисы».
И, наконец, есть ещё самый трудный уровень, адресующий к культуре, метафизике. Нужно понять, каков смысл событий с точки зрения самого смысла. Я прошу прощения за тавтологию, но это может быть самое главное.
Итак, давайте разбираться в норвежских событиях, начиная с конкретики.
Уже взрыв в Осло показал, что имеет место нечто экстраординарное. Взрыв мощный, прекрасно смоделированный, нанесший тяжёлые повреждения. И (все как-то проходят мимо значения этого очевидного факта) – приведший к гибели членов правительства. Когда в последний раз в Европе подобными способами убивали членов правительства? Значит, это безумно высокоэффективный взрыв, это политический терроризм, достигший своей цели. Это не взрыв дискотеки, это не взрыв в каком-нибудь супермаркете, - это взрыв в правительственном квартале, приведший к уничтожению членов правительства, как говорит премьер-министр. 
Ничего себе взрыв! «Это столько-то (больше или меньше) людей». Ну, извините. А если бы он убил не очень много людей, но уничтожил бы весь кабинет министров? Это что – не является гиперэксцессом?
Теперь. Наверняка не все из тех, кто слушает эту передачу и смотрит её, были в Норвегии. Но я в Норвегии был. Это не просто тихая и спокойная страна, это что-то такое застылое, сонное, лупящееся от благополучия, спокойства и такого, автоматического, полусна. Вот, люди как-то двигаются, они выполняют какие-то свои действия, обеспечивающие жизнь в бытовом смысле, в производственном смысле, но это всё делается как во сне. В таком ровно-сонном настроении. 
Страна маленькая, с очень большим количеством природных ресурсов. Природные ресурсы распределены (и это очень важно подчеркнуть) достаточно справедливым образом. В этом смысле Норвегия – это страна с достаточно высокой степенью социальной защищённости. Этот такой оазис Северной Европы, место идиллии. И вот в этой идиллии, которая никогда, даже во времена Второй Мировой войны, не была… Норвегия – не Швеция даже! Швеция когда-то, ещё в эпоху Карла 12, представляла из себя нечто агрессивное, стремящееся к каким-то завоеваниям. Норвегия – вообще такое заснувшее место, заснувшее. Очень эффективно развивавшееся во второй половине и конце 20-го века, вышедшая на достаточно высокие социальные и прочие рубежи, но – спокойная, хорошая. Для этого места убийство в целом 92-х людей… А ещё не вечер, потому что… Дай Бог, чтобы все тяжело пострадавшие не умерли. Но обычно, когда говорят, что довольно много людей находится в крайне тяжёлом положении, - это значит, что кто-то из них, скорее всего (повторяю, не дай Бог!), умрёт.
Так вот, такое количество людей – это не то же самое, что где-нибудь в Индии, в Пакистане… То есть человеческая жизнь везде одинаково ценна, и всё, что я буду говорить о произошедшем вовсе не означает, что нет в душе возмущения предельного зверством, совершённым тут. Просто даже стыдно как-то тратить время на очевидные моральные оценки произошедшего. Это возмутительно, чудовищно, недопустимо и всё прочее.
Но для Норвегии это ещё и экстраординарно. Это такой гипервзрыв. Потому что всё-таки уровень возмущения надо отсчитывать от фона. В Индии, Пакистане, в Африке, в Бангладеш, - везде фон очень высокий, поэтому на этом фоне взрывы даже с большей интенсивностью (а это очень большой террористический взрыв, очень большой!), даже взрывы с большей интенсивностью рассматриваются как средние. Здесь – нет. 
Маленькое население, суперспокойствие… В Испании были баски, которые всегда всё взрывали. И вообще страна довольно бурная. Здесь – маленькая, тихая, сонная. Это гром среди ясного неба. Суперудар.
Теперь дальше. Мы знаем (судя по тому, что нам говорят масс-медиа, а пока что мы вчитываемся именно в это), мы знаем, что убийца, террорист – не исламский радикал. Потому что уже так привычно, что, если тебе говорят, что человек много людей убил, то это какой-нибудь безумец-исламист.
Это за долгое-долгое время суперсерьёзный неонацистский эксцесс. Это ультраправые. Это не исламские радикалы. Конфликт цивилизаций, который всё время навязывался мировыми масс-медиа общественному сознанию, тут явным образом не проходит. Только с отдельными нашими странными аналитиками дело обстоит так, что, увидя перед собой человека, который грезит викингами, арийца-неофашиста, противника мультикультуральности, христианского ультраконсерватора и так далее, который это всё совершил, - они говорят: «Это, наверное, за Ливию». При чём тут Ливия? Он фашист.
В процесс опять вошли неонацистские организации, о чём мы говорили очень давно. Они обязательно войдут в процесс. Премьер-министр всех успокаивает, говорит, что мы это всё держим под контролем. Это они держат премьер-министра под контролем. 
Под всей этой тонкой плёнкой благополучия, успокоенности и всего прочего кипит огромная энергия. Не бывает так, чтобы она не кипела. Нельзя человечество усыпить до конца, европейское в том числе. Человек не может стать довольным домашним животным, овцой, которая будет кушать, писать, какать, спать, вставать, бекать, мекать… Не может так человек. Не может. Он либо больше этого, либо меньше. Если уж он зверь, то больной, уничтожающий себе подобных, совершающий безумства. А если он человек, - так он человек. Либо у него есть высокий духовный смысл, утешение в жизни (то, что называется в метафизическом смысле «утешение»), либо он превращается в подобного рода животное – больное, озверелое, готовое на любые убийства.
И в этом онтологическая суть произошедшего. Мы можем сколько угодно обсуждать детали… 
Был ли второй стрелок? Вот, все говорят, что был второй стрелок, а одновременно с этим говорят, что это всё безумец-одиночка. Пусть подрывники скажут, можно ли из химического удобрения сделать столько взрывчатого вещества? И можно ли так разместить взрывное устройство, можно ли нанести (будучи непрофессионалом) такое повреждение окружающим объектам и одним взрывом уничтожить несколько членов правительства?
Мне-то ясно. Я не первый год занимаюсь контртерроризмом, вхожу в Международную Ассоциацию по контртеррористической деятельности, что действовала группа, большая организованная группа, хорошо разветвлённая. Но все будут говорить, что это одиночка, потому что так удобнее, потому что тогда событию не надо придавать политического характера.
Теперь. В чём политическое, геополитическое измерение данного события? 
Оно в том, что благополучие Европы подходит к концу. Вот эта заснувшая, шоколадная трясинка: писаем, какаем, потребляем, спим, встаём, едим, как-то живём, развлекаемся, бени-мени-фени… она подходит к концу. Ей нет места в мире. Это и большая политика, и философия говорят о том, что ей места в мире нет.
Потому что всё это социальное благолепие с высоким уровнем жизни для трудящихся (между прочим, не таким высоким, как это принято говорить, но достаточно высоким уровнем жизни), успокоенностью и всем прочим имело место только по одной причине – потому что был СССР.
Потому что эту густую, вкусную, замечательную чечевичную похлёбку подарили рабочему классу Запада и всем эксплуатируемым слоям, чтобы они не возбухали, и под СССР не ложились, и о коммунизме не бредили. И вот им дали эту жвачку, им заплатили за это, сказали: «Возьмите, успокойтесь, укоротитесь. И засните!».
Они взяли и заснули. 
И казалось, что всё хорошо. Но так не бывает. Когда берёшь чечевичную похлёбку, - рано или поздно её обязательно отберут. Теперь возникает естественнейший вопрос, тупой, элементарный, которого никто не понимает – или делает вид, что не понимает, или даже понимает, но избегает: почему капитал, который может заплатить дисциплинированной китайской женщине, очень чистоплотной, точно работающей, аккуратной, которую ещё государство блюдёт, которая ни на какие профсоюзы опереться не может, и которая знает, что шаг влево-шаг вправо – и её выгонят и кинут в нищету. Почему такой женщине можно заплатить 400 евро в месяц, а то и 200, и она будет счастлива, потому что там где-то ещё существует полмиллиарда собратьев, которые живут на в десять раз меньшие суммы. Вот ей можно заплатить 200, - она будет работать, вкалывать 12 часов или 10 часов, ещё поддерживаемая государством, да ещё имеющая эту этику конфуцианскую, китайскую привычку к точности и так далее. 
Почему такой женщине, повторяю в третий раз, можно заплатить 200-300 евро, а европейке капризной, которая чуть что – в профсоюзы и чуть что – будет права качать, надо заплатить в 10 раз больше? Почему этой европейке надо платить в 10 раз больше? За что ей теперь платить, если СССР нет, за что? 
Чтобы она не возбухала? Пусть возбухает. Куда она денется? Куда она дёрнется?
Но главное даже не в этом, что жадность мучит, «жаба душит», а в том, что есть законы капитализма, которые никуда не денешь. Если стоимость рабочей силы 300 евро, 200 евро, то цена продукции соответствующая – и есть доходы. И есть выигрыш на рынке. А если цена рабочей силы 3000, то нужно произвести что-то совсем другое. А ведь ничего другого-то не производится или с каждым годом производится всё меньше.
Да, есть какие-то очаги, где европейцы или американцы ещё могут производить нечто, что китайцам недоступно. Но китайцы берут один барьер за другим, один барьер за другим и их миллиард с лишним людей, больше никто для этого не нужен. Это мировая фабрика. Чем должна быть эта Европа? Почему надо кормить этих овец сегодня? Вчера их надо было кормить, чтобы они не бесились на коммунистический манер. Почему их надо кормить сегодня и как их не кормить? Как их не кормить, если они привыкли к тому, что их сытно кормят, и амбициозны? Это же тупик. Это фундаментальный политэкономический и политический тупик, что в Соединённых Штатах, что [в Европе] там. 
Китай покорно выполняет в основном то, что хотят Соединённые Штаты, хотя на самом деле ведёт себя, может быть, как последнее, оставшееся на планете, полноценное национальное государство. Он очень гибок, он со всем соглашается, улыбается, кланяется – и берёт новую позицию, и берёт новую позицию, и берёт новую позицию, и берёт новую позицию. 
А там же никаких фундаментальных ответов нет. Стоит афроамериканец пустой, как барабан, и бойко лепечет ничего не значащие слова, а окружают его люди менее ретиво говорящие, но такие же мёртвые, как он. А на Европу просто страшно посмотреть. 
А всё входит в зону турбулентности. Дефолт будет или не будет? Я-то считаю, что они будут в итоге всё печатать, никуда они не денутся, но это же только значит, что ещё через пару лет долбанёт втрое более мощно.
То, что они делают, когда-то было описано у Жюль Верна, если мне не изменяет память, в «Детях капитана Гранта» (в детской книжке)… Там надо было войти в гавань, а там очень много рифов и буря. И матросов выставляют вперёд с каким-то китовым жиром или чем-то ещё, который выливают в море, и море на одну минуту становится спокойнее, - они проходят в эту гавань, и дальше волны ещё бурнее. 
А они не китовым жиром, а деньгами, напечатанными, пустыми бумагами залили мировой кризис. Но это значит, что эти волны снова начинают двигаться. Ну, они его снова зальют, - они будут ещё мощнее двигаться. Энергия-то эта никуда не исчезает. Она всё та же. Это – турбулентность. Это – воронка, в которую всё втягивается. Что делать?
Сколько Китай должен долларов скопить у себя? 
Не 2 триллиона, а сколько? Четыре? Шесть? Сколько надо скопить? Он их скопит. Дальше что? С ним надо воевать? По полной? На него надо кого-то натравливать? Что делать? Кроме того, как уже много раз говорили, и нужно говорить это по многу раз, поскольку в сознание, особенно в сознание нашей более или менее высоколобой публики это не заходит (так и хочется по-простонародному сказать: «не залазит»).

 
Доктрина Соединённых Штатов Америки состоит в том, что любая страна, которая достигла уровня, с которого она может бросить вызов Соединённым Штатам, - есть враг Соединённых Штатов. Это доктрина не афишируемая, но она главная. Я отвечаю за свои слова. Вот за этот «базар» я отвечаю. И плевать какая у неё идеология, плевать какой у неё уровень демократизма, плевать на всё. Главное, что если она достигла уровня, с которого она может только бросить вызов Соединённым Штатам, - это уже плохо.
Европа – это реальное западное супергосударство, которое может бросить вызов, может. Поэтому эту Европу надо довести до состояния ничтожества. А главное, она не должна быть местом благополучия. Не должна! Потому что, если она – место благополучия, то всё течёт в Европу. Деньги ищут благополучия. А деньги должны течь в Соединённые Штаты, как в островок благополучия. Если ты не можешь сделать свою страну более благополучной, чем другие, то сделай другие страны менее благополучными. 
Я не хочу сказать, что за спиной данного человека (как его зовут… Андерс Беринг Брейвик) стоят спецслужбы Соединённых Штатов Америки. Это всё не так просто, и я не хочу таких голословных заявлений. Я просто говорю о том, что в ближайшие 2-3 года у Соединённых Штатов не будет никаких альтернатив тому, чтобы капитулировать или начать играть в мощнейшую «стратегию напряжённости». Мощнейшую. Действующий фигурант к этому не готов. Он показал, что он вовсе не вегетарианец – в Ливии и вообще в арабском мире. Он всё показал, на что он способен. 
Но это не то, что нужно для того, чтобы развернуть полномасштабный процесс. А что делать-то, как его не разворачивать? 
Ну, залили ещё раз деньгами… - Вот уже противоречия клановых интересов говорит о том, что кто-то не хочет уже заливать? По крайней мере, к афроамериканцу претензии предъявляют, чтобы жизнь мёдом не казалась – является ли он афроамериканцем или кенийцем… или каким-нибудь индонезийцем. И можно ли ему столько денег напечатать… У него проблемы появляются большие. Он ловкий человек, он, может быть, их как-то обойдёт. Но дальше их будет появляться всё больше… Он-то свои проблемы решит, а проблемы Америки он решить не может. 
Это не тот уровень, не та личность. Это не Рузвельт. Это стыдно даже говорить, стыдно сравнивать.
У Рузвельта было какое-то отношение к Америке, он её любил, он что-то в ней ценил. Он был готов на какой-то подвиг во имя неё…
Там только «я». «Я» на первое, на второе и на десерт. Для Обамы есть Обама и только он, ничего больше в мире не существует. Есть одна ценность – он сам.
Американский политический класс не знает, что ему делать. Он, как очень жестокий, ещё очень сильный и больной зверь, припёртый к стенке, не знает, что ему делать. 
И есть ещё проблема ресурсов.
Норвегия – это место, где ресурсная проблема решается, как это ни покажется странным на первый взгляд, на манер, сходный с тем, как её решал Каддафи… эту проблему ресурсов. Норвегия достаточно прочно держится за ресурсы, как за источник общенародного благополучия – а это криминальная позиция для международных сил, которым нужно эти ресурсы захватить, а страны ограбить. И это касается отнюдь не только стран третьего мира. Это касается всего мира, всех ресурсов. 
В этом смысле произошедшее говорит нам об очень и очень многом. 
Как в своих деталях, из которых вытекает, что это, конечно, организованная, большая спецоперация, а не действия одиночки-безумца. 
Как в том, что касается простых смыслов всего этого: нарушена стабильность Европы в одной из точек, где эта стабильность была наиболее высока. 
Как и в идеологическом плане – это сделали неонацисты. Они так крупно на территории Европы не работали очень и очень давно. Восстановлены, видимо, не только все структуры холодной войны, как честно признаются нам ведущие деятели спецслужб Соединённых Штатов Америки и ведущие политики США, - восстановлены и все структуры, работающие в режиме стратегии напряжённости.
Дальше речь идёт о политэкономическом смысле произошедшего: нельзя более держать овец в таком сытом состоянии, нельзя, неэффективно, нет смысла и нет возможности. 
Нельзя, чтобы Европа бросала вызов Соединённым Штатам, она не должна быть оазисом спокойствия. А значит – она станет оазисом беспокойства! И это легко делается – вот так, как это было сделано в Норвегии! Это ведь ещё и обучающий пример: «делай, как я». 
Человек, который спокойно ждал, пока его возьмёт полиция, написал 1200 страниц по поводу своих целей, всего… Он изготовился заранее, он всё продумал, он абсолютно холоден. И он не один, то есть настолько не один, что дальше некуда.
Значит, всё это в целом вписывается в эту картину турбулентности. Но вот здесь мне хотелось бы у всех любителей практической политики попросить извинения за то, что я сейчас рассмотрю ещё один уровень, который для людей, чувствующих значение сложного и тонкого в политике, может является и основным, но кому-то это может показаться не имеющим прямого отношения к делу…
 
Уже много лет назад известным западным драматургом, известнейшим, Максом Фришем, была написана пьеса «Граф Эдерланд», которая привлекла моё внимание где-нибудь году в 68-мом, а написана она была ещё раньше.
Я всегда думал: почему место действия, пусть с натяжками, наверное, всё-таки Норвегия? Ну, может быть, и Швеция, вряд ли Финляндия, но именно эта Северная Европа, а ближе всего как-то у Норвегии. Почему Норвегия? Что так привлекает Макса Фриша в Норвегии, почему норвежские легенды он обрабатывает на свой новый манер, и почему он выдвигает свою, не получившую подтверждения в то время, когда он это писал, версию терроризма.
Конечно, в этой версии есть что-то от Франкфуртской школы: от Маркузе, от Адорно, Хоркхаймера, - от того, что витало в воздухе с 60-х годов. Но я неуловимо чувствовал, что Фриш идёт куда-то дальше, и что в этих его описаниях есть какой-то прогноз… Что он что-то предвидит… 
Я несколько раз подбирался к этой пьесе, думал: поставить её, не поставить, что с ней делать? Облизывался на неё, как кот на сметану, не знал даже сам – почему. И в первый же момент, когда я услышал отчёт своей аналитической группы о событиях в Норвегии, мне сразу вспомнилась эта пьеса.
И я просто не могу не зачитать здесь довольно длинного фрагмента из неё, потому что мне кажется, что именно это отвечает на какие-то онтологические вопросы. 
Если кому-то покажется, что я тем самым хоть в малейшей степени оправдываю бесконечную омерзительность терроризма, то это никоим образом не так. Терроризм мне беспредельно отвратителен. Но, как говорят в таких случаях, одной моральной оценкой сыт не будешь – нужно осмысливать явления, осмысливать их полностью – и политически, и геополитически, и экономически, и специально (то есть в деталях), и онтологически, и метафизически (можете здесь назвать любое другое слово).
В пьесе есть некий господин прокурор, который вдруг начинает понимать террориста-убийцу.
В первой сцене, которая называется «Прокурор устал», прокурор разговаривает со своей женой Эльзой. 
Эльза говорит ему: «Мартин, уже поздно, два часа ночи, надо ложиться спать».
Эльза: Мартин, уже два часа.
Прокурор: Знаю, знаю: через восемь часов я предстану перед судом в отвратительном черном облачении, чтобы вести обвинение, а на скамье подсудимых будет сидеть человек, которого я все больше и больше понимаю. Хотя он ничего не объяснил толком. Мужчина тридцати семи лет, кассир в банке, приятный человек, добросовестный служака на протяжении всей своей жизни. И вот этот добросовестный и бледный человек взял однажды в руки топор и убил привратника – ни за что ни про что. Почему?
Эльза: Почему же?
Прокурор молча курит.
Нельзя же думать только о делах, Мартин. Ты изводишь себя. Работать каждую ночь – да этого ни один человек не выдержит.
Прокурор: Просто возьмет однажды топор…
Эльза: Ты меня слышишь?
Прокурор продолжает молча курить.
Уже два часа.
Прокурор: Бывают минуты, когда я его понимаю…
… Четырнадцать лет в кассе – из месяца в месяц, из недели в неделю, изо дня в день. Человек выполняет свой долг, как каждый из нас. Взгляни на него! Вот, по единодушному мнению свидетелей, вполне добропорядочный человек, тихий, смирный квартиросъемщик, любитель природы и дальних прогулок, политикой не интересуется, холост, единственная страсть собирать грибы, нечестолюбив, застенчив, прилежен – прямо-таки образцовый служащий. (Кладет фотографию.) Бывают минуты, когда удивляешься, скорее, тем, кто не берет в руки топор. Все довольствуются своей призрачной жизнью. Работа для всех – добродетель. Добродетель – эрзац радости. А поскольку одной добродетели мало, есть другой эрзац – развлечения: свободный вечер, воскресенье за городом, приключения на экране…
…Он говорит, что я – единственный, первый человек, который его понимает.
Эльза: Кто говорит?
Прокурор: Убийца:
Эльза: Ты переутомился, Мартин, вот и все. Расшатал нервы. Один процесс за другим! Да еще при твоей аккуратности, добросовестности…
Прокурор: Да-да, конечно.
Эльза: Почему бы тебе не взять отпуск?
Прокурор: Да-да, конечно.
Эльза: Человеку это необходимо, Мартин.
Прокурор: Да-да, конечно. Может быть. А может быть, нет… Надежда на свободный вечер, на воскресенье за городом, эта пожизненная надежда на эрзац, включая жалкое упование на загробную жизнь… Может, стоит только отнять все эти надежды у миллионов чиновничьих душ, торчащих изо дня в день за своими столами,- и какой их охватит ужас, какое начнется брожение! Кто знает, может быть, деяние, которое мы называем преступным, – лишь кровавый иск, предъявляемый самой жизнью. Выдвигаемый против надежды – да, против эрзаца, против отсрочки…
 
(Следующая сцена – убийца разговаривает с адвокатом. Адвоката зовут Доктор Ган – С. Е.) 
 
Доктор Ган: Возвращаюсь к моему вопросу: что вы думали и чувствовали, когда в тот день, двадцать первого февраля, возвратились из известного места? (Имеется в виду отхожее место. – С. К.)
Убийца: Да что угодно!
Доктор Ган: Вспомните!
Убийца: Легко сказать – вспомните.
Доктор Ган: Когда вы направились в туалет…
Убийца: Ну уж это зачем?
Доктор Ган: Я опираюсь на факты, изложенные в деле.
Убийца: Если верить тому, что изложено в деле, доктор, можно подумать, что я всю жизнь провел в известном месте.
Доктор Ган: В деле изложены ваши собственные показания.
Убийца: Я знаю.
Доктор Ган: Так что же?
Убийца: Пусть!
Доктор Ган: Что – пусть?
Убийца: Пусть это в некотором роде правда. Что я провел свою жизнь в известном месте. В некотором роде. Помню, у меня часто было именно такое чувство.
Доктор Ган: Вы уже говорили, что всегда использовали для этой надобности служебное время. И этой шуткой рассмешили присяжных. Я не против того, чтобы их смешить, но сам этот факт несуществен – так поступают все служащие.
Убийца: Несуществен – именно… Часто у меня было такое чувство, доктор, что все несущественно: и когда я стоял перед зеркалом, бреясь каждое утро,- а мы должны были быть безупречно выбритыми, – и когда зашнуровывал ботинки, завтракал, чтобы ровно в восемь быть у своего окошка, каждое утро…
Доктор Ган: Что вы хотите сказать?
Убийца: Лет через шесть я стал бы доверенным фирмы. (Курит.) И это бы ничего не изменило. Вообще я ничуть не жалуюсь на дирекцию банка. У нас было образцовое учреждение. Швейцар, я сам видел, завел даже специальный календарь, в котором отмечал, когда смазывали каждую дверь. И двери там не скрипели, нет. Это нужно признать.
Доктор Ган: Возвращаясь к нашему вопросу…
Убийца: Да, что же существенно?
Доктор Ган: Я восстанавливаю обстоятельства дела: в воскресенье после полудня вы были на футболе; поражение нашей команды подействовало на вас угнетающе; вечером вы пошли в кино, но фильм вас не заинтересовал; домой вы отправились пешком, не испытывая, согласно показаниям, никакого недомогания…
Убийца: Только скуку. 
Доктор Ган: Дома смотрели передачу по телевидению, которая вас тоже не заинтересовала; в двадцать три часа двадцать минут вы снова были в городе, в молочном кафе; вина не пили; незадолго до полуночи вы позвонили у черного входа банка…
Убийца: Главный вход был закрыт.
Доктор Ган: И когда привратник открыл, сказали, что вам нужно в известное место… Я все-таки не понимаю, почему с этой целью – ведь было воскресенье – вы направились именно в банк. 
Убийца: Я тоже не понимаю.
Доктор Ган: А что дальше?
Убийца: Сила привычки.
Доктор Ган: Как бы там ни было, Гофмейер впустил вас.
Убийца: Это был душа-человек.
Доктор Ган: Не удивившись вашему ночному визиту?
Убийца: Разумеется, удивился.
Доктор Ган: И что же?
Убийца: Я и сам был удивлен. Я понаблюдал, как он управляется с паровыми котлами, и мы еще минут пять поболтали.
Доктор Ган: О чем?
Убийца: Я сказал: убить бы тебя на этом самом месте! Мы рассмеялись.
Доктор Ган: А потом?
Убийца: Я направился в известное место.
Доктор Ган: А потом?
Убийца: Я это сделал. (Тушит ногой сигарету.) Не знаю, доктор, что тут еще можно сказать…
Молчание.
Доктор Ган: У вас было тяжелое детство?
Убийца: То есть?
Доктор Ган: Отец вас бил?
Убийца: Что вы!
Доктор Ган: Мать не обращала на вас внимания?
Убийца: Напротив. 
Доктор Ган: Гм… 
Убийца: Я бы все сказал вам, доктор, но нечего, у меня действительно не было никаких мотивов…
Доктор Ган: Гм…
Убийца: Честное слово.
Доктор Ган: Карл Антон Гофмейер, убитый, как явствует из дела, был женат на сравнительно молодой женщине…
Убийца: Мне искренне жаль ее.
Доктор Ган: Вы знали госпожу Гофмейер?
Убийца: Она мне чинила белье.
Доктор Ган: Гм… 
Убийца: Чтобы подработать.
Доктор Ган: У Карла Антона Гофмейера, привратника в банке, не было оснований для ревности?
Убийца: Этого я не знаю.
Доктор Ган: Я хочу сказать: для ревности к вам?
Убийца: Ко мне? …
…Доктор Ган: Через ваши руки прошли миллионы. Для вас дело было не в деньгах. На этом строится вся моя защита. Вы могли бы похитить миллионы и без (того, чтобы убить этого несчастного топором – С.К.) топора. То, что вы совершили, – убийство, но убийство не с целью ограбления. На этом я буду настаивать!
Убийца:  Я не это имел в виду.
Доктор Ган: А что же? 
Убийца: Если б я получше разбирался в деньгах, может быть, я бы не испытывал такую скуку все эти четырнадцать лет.
Доктор Ган: Скуку?
Убийца: Конечно.
Доктор Ган: Вы что же, хотите заявить на суде, что убили старика привратника просто так, скуки ради?..
 
(Третья сцена. Прокурор берёт в руки топор. Этот прокурор убегает из дома, идёт куда-то, в какую-то норвежскую деревню дровосеков. Там избушка, в которой живут дровосеки). 
 
У печи сидит Инга, юная светловолосая девушка. Ее пожилая мать ставит на стол три тарелки.
Инга: Суп готов. Если отец сейчас не придет, все остынет.
Мать: Ты опять за свое!
Инга: И я снова буду виновата.
(Мать выходит. Слышно, как она кричит: «Йенс! Йенс…»)
Инга поёт:
Наша жизнь такова
Каждый день, и такой
Она будет, пока я не состарюсь
И не умру…
(С улицы доносится ругань отца).
Такой она будет
Каждый день.
Но нет, однажды
Я выйду кормить кур,
Как всегда и всегда;
Все начинается сначала,
Отец запряжет свою лошадь,
Позовет меня в лес помогать,
Как всегда и всегда,
И вдруг
Он появится здесь,
Граф Эдерланд,
С топором в руке.
Горе!
Горе тому,
Кто станет у нас на пути,
Горе вам всем,
Вы падете, как лес,
Под ударами топора!..
… Отец: Это еще что за парень слоняется возле нашего дома?
Мать: Какой парень?
Отец:  Я ее спрашиваю.
Инга: Меня?
Отец: Что это за парень?
Инга: Откуда мне знать?
Отец: У меня он не послоняется!
Инга: Я никого не видела.
Отец:  И соли на столе нет! (Инга встает и приносит соль). Со вчерашнего дня он часами торчит в лесу, где я очищаю сосны от веток. Думает, я не вижу, как он стоит за деревьями и глазеет. Я за ним бегать не стану. Заблудился, так подойди и спроси дорогу.
Мать: Со вчерашнего дня, говоришь?
Инга: Где же он был всю ночь?
Maть: В снегу?
Отец: А нам что!.. (Инга перестает есть). Куда опять уставилась?
Мать: Оставь ее.
Отец: Почему она не ест суп?
(Родители продолжают есть).
Инга:
Наша жизнь такова
Каждый день.
Но однажды
Он будет здесь,
Граф Эдерланд,
С топором в руке,
И горе тому,
Кто станет у нас на пути,
Горе вам всем,
Вы падете, как лес,
Под ударами топора…
 
(Дальше она встречается с прокурором, который и есть тот «парень», который маячит в лесу).
 
Прокурор: Гороховый суп…
Инга: Я рада, что вы пришли.
Прокурор: Я? Почему же?
Инга: Прежде, чем я состарилась и умерла.
Прокурор: Ты?
Инга: Возьмите меня отсюда!
Прокурор: Почему?
Инга: Разве вы не видите?
Прокурор: Да…
Инга: Здесь смертельная скука. Всегда. Просидите хоть десять лет на нашей кухне, ничего не изменится, за полчаса вы все и узнаете.
Прокурор: Понимаю…
Инга: Вы действительно возьмете меня отсюда? (Прокурор ест суп). Меня зовут Инга.
Прокурор: Инга?
Инга: Почему вы так на меня смотрите?...
 
…Прокурор: Откуда я тебя знаю?
Инга: Говорите еще!
Прокурор: Мне нечего больше сказать…
(Инга садится к его ногам).
Прокурор: В глубине, на самом дне воспоминаний, всего два-три лица, повторяющихся снова и снова. Как ни ломай голову, других нет и нет. И постоянно одно лицо, похожее на твое. И неизменно другое – похожее на жандарма, которому непременно нужно знать, куда ты идешь и зачем. И всюду железные прутья…
Инга: Что всюду?
Прокурор: Прутья, решетки, ограды – прутья… (Встает и смотрит в маленькое окно.) Словно деревья в лесу, которые хочется срубить, если есть топор.
Инга: Говорите еще, я слушаю…
(…Возвращается Отец).
Отец: Сани готовы. (Инга встает). А вот топор, если у господина есть желание, работы всем хватит. (Потому что прокурор говорит о том, что готов поработать вместе с отцом – С. К.)
Прокурор: Спасибо.
Отец: Меня зовут Йенс. А вас?
Прокурор: Меня… 
Инга: Граф Эдерланд!
Отец: Граф… (Прокурор смеется). Граф Эдерланд?
Инга: Да! Да!
Прокурор: Что это вы дрожите… Вас трясет…
Инга:
…Горе!
Горе тому,
Кто станет у нас на пути,
Горе вам всем,
Вы падете, как лес,
Под ударами топора…
Отец: Смилуйся! Смилуйся! Смилуйся!
(Прокурор смеется).
Инга: Пошли!
(Отец падает на колени).
 
(Дальше жена и адвокат, который по совместительству является любовником жены, зовут ясновидящего для того, чтобы ясновидящий рассказал им, в чём дело, что произошло, куда исчез муж такой фрау - этой прокурорши, – и друг этого доктора Гана).
 
Ясновидец Марио:  В общем-то, ничего особенного. Я вижу только чёрные обложки протоколов с белыми названиями…
Доктор Ган: Да, а в чём дело?
Марио: - Я всюду их вижу. Я объездил с гастролями всю Европу и везде видел черные обложки протоколов с белыми названиями, везде, и везде за ними – страх.
Доктор Ган: Что вы хотите этим сказать?
Марио: Страх, дурман, кровь… Я говорю об этом на каждом представлении, люди бледнеют, но потом хлопают. Что поделаешь.
Доктор Ган: Вы о войне?
Maрио: О цивилизации.
 
(Дальше он рассказывает им, где уже он находится. А этот прокурор с Ингой уже приезжают в большой город и там наблюдают, как портье и жандарм разговаривают, и жандарм жалуется на жизнь портье в гостинице, где они остановились).
 
…Жандарм: Я ведь сам ничего не выдумываю, говорю, что слышал. (Наклоняется через пульт и шепчет.) Мой зять, почтальон, говорит, что в лесу уже целое войско прячется, понимаете?
Портье: Какое войско?
Жандарм: Поденщики, угольщики, работяги – все, кому не лень; их становится все больше и больше, уже целое войско. Среди них есть даже женщины – горничные, официантки, проститутки. (Портье смеется). С завтрашнего дня бастуют докеры.
Портье: Ну да?
Жандарм: В вечерней газете пишут.
(В холл входит мужчина в кожаной шоферской куртке и кепке с козырьком).
Портье: Что вам здесь угодно? (Шофер закуривает сигарету). Что вам угодно?
Шофер: Мне нужно подождать кое-кого.
(Из бара доносится музыка).
Жандарм: Короче говоря, документы должны быть у нас. Завтра в это же время – крайний срок…
Портье: Вы уже говорили.
Жандарм: Я лишь исполняю свой долг.
Портье: Я тоже…
 
(Дальше жандарм встречается с прокурором – С. К.)
 
… Прокурор: У вас есть семья?
Жандарм: И не малая.
Прокурор: Мне это знакомо.
Жандарм: Если б наш брат мог делать, что хочет, господин граф…
Прокурор: А что бы вы хотели?
Жандарм: В том-то и дело, что из этого ничего не выйдет…
Прокурор: Почему же?
Жандарм: Гм, почему…
Прокурор: Жизнь коротка. (Берет сигару и обрезает ее.) Жизнь коротка, а ночь длинна; проклята надежда – на свободный вечер; день свят, пока светит солнце, и да здравствует всякий; пока светит солнце, он будет свободным и сильным. (Берет сигару в рот.) У вас есть спички?
Жандарм: О…
Прокурор: Почему бы вам не отправиться с нами?..
 
…Жандарм: Вот факты. А значки, которые люди прикрепляют под воротником?
Прокурор: Значки?
Жандарм: Тут уж не до смеха.
Прокурор: Какие значки?
Жандарм: Такие маленькие топорики. Из жести. Каждый может сделать себе такой, если хочет показать, что и он за них. (Снова становится так, чтобы его не мог слышать шофер.) Приходит вчера ко мне один знакомый, дрожит весь, заикается. Да что случилось, спрашиваю. А он – домовладелец. Продаю, говорит, дом. За любую цену! Ты, говорю, спятил, почему? И он рассказывает: зашел, говорит, к одному съемщику потребовать, чтобы тот съехал – не платил ведь, все законно, – а тот, представьте, поднимает воротник и ухмыляется (а там… там этот значок!!! – С.К.).
 
Фриш… Фриш что-то предвидит… В тот момент, когда он это пишет, этого ещё нет. Весь терроризм («Баадер-Майнхофф» и так далее) страшно идеологизирован («Красные бригады»), а здесь речь… о терроризме абсурда. И если неонацизм будет действовать сейчас для дестабилизации, то самое время для абсурда. 
И никакой симпатии эта вся коллизия во мне не вызывает. Оба хуже: и те, кто доводят людей до состояния, в котором они начинают грезить о топоре и о бессмысленных убийствах; и те, кто грезят об этом. Потому что выход из всего этого  только один – история, великий смысл. 
Цивилизация, теряющая смысл, обречена. И, разумеется, тут речь идёт не о Европе только, хотя это сейчас и общемировой процесс. Мы подошли к моменту, когда теряется утешение, утешение в высоком смысле. Потеря утешения – это вот и есть то, что описано здесь… Если утешение будет окончательно потеряно, помните, как там говорит, - надежда на это, на это, «на свободный вечер, на отдых за городом, пожизненная надежда на эрзац, включая жалкое упование на загробную жизнь». Вот, то есть он говорит здесь о том, что и религия умирает, всё умирает. Всё, уже ничего нет.
Дальше не овцы будут блеять на зелёной травке потребления, а с топориками люди будут ходить. И овцы превратятся в особых волков. Это гибель мира. Это воронка, в которую он будет втянут обязательно, непременно.
Значит, всё, всё, всё зависит от того, будет ли великий большой смысл. Этот смысл был утерян вместе с крахом коммунизма и распадом СССР. Одновременно с этим стало непонятно, зачем кормить западных овец. Их продолжали по инерции кормить 20-ть лет, но тут подоспел Китай, - и стало не только непонятно, зачем их перекармливать и тратить на это «бабки», зачем платить такие высокие налоги.
В капитале всегда есть что-то разбойное – это очень разбойная штука. Но на эту разбойную штуку надета узда вот этого модерна: морали, прогресса, гуманизма, ещё чего-то… Теперь её сняли. Как нигде её сняли у нас, её вообще даже не пытались надеть, - там не из чего соорудить узду. И материал совсем не тот, что будет этой узды слушаться.
Там всё лучше (на Западе), но оно также подходит к концу. А убить население удалось в гораздо большей степени, чем здесь. 
Либо мы станем точкой, с которой восстановится мировой смысл, либо воронка бессмыслия затянет в себя всё, и «графы Эдерланды» будут бродить по земле не только в Норвегии (как вот один из них – типичный «граф Эдерланд», этот молодой парень Андерс Беринг Брейвик (если почитать его биографию внимательно и всё…) типичный абсолютно, как будто Фриш смотрел на 50-60, не знаю сколько лет, вперёд. 
Они будут бродить по всей земле. И недолго будет мучиться старушка-планета в этих руках, потому что орудий хватает. И топором всё не кончится, есть гораздо более совершенные средства уничтожения. Сначала кто-то начнёт населять этими средствами Европу и так далее для того, чтобы спасти свой доллар или что-нибудь ещё, или забрать ресурсы, а потом уже будет хозяином только тот, кто ходит с этим топором. Его сначала захотят использовать, а кончится это именно тем, о чём идёт речь. И цивилизация погибнет.
На этом месте, завершая обсуждение норвежской ситуации, я хотел бы перейти к ситуации другой. Ещё раз подчеркну, что, создавая «Суть времени»  и начиная всю эту деятельность со всеми её этапами, со всеми её направлениями, мы ставим перед собой крайне амбициозную задачу – мы говорим о том, что России надо вернуть роль мирового смыслового лидера, что Россия и сама никуда не двинется, пока эта роль не будет возвращена, и мир никуда не двинется. Мы говорим о том, что сделать это невероятно трудно, но нужно и можно. 
Можно, потому что Россия гораздо более жива. Вот в это овечье благополучно-бессмысленное жвачное состояние население не перевели целиком… Очень пытались это сделать, очень старались, но не перевели. Во-первых, денег пожалели. «Жадность фраера губит». Во-вторых, устроен человек чуть-чуть иначе. В-третьих, слишком много наломали дров, слишком много нахулиганили.
И как-то вообще на этой земле вот эта идиллия – мёртвая, бессмысленная и напоминающая тихий омут, в котором копошатся «графы Эдерланды» - не устраивается… «Протестантский прибранный рай», о котором говорил Гумилёв, вот никак не устраивался… Всё время хочется туда, где «разбойник-мытарь и блудница крикнут: «Вставай!» Другой идеал, другое представление о жизни – гораздо более мощное… Жажда смыслов гораздо более мощная. Ну, просто гораздо… Это же видно каждому, кто побывал в Европе.
Значит, здесь место гибели – здесь место спасения. Здесь точка, на которой всё сходится. И сейчас момент, в который что-то можно делать.
 
А для того, чтобы начать что-то делать, надо с какими-то вещами хоть как-то минимально разобраться. Мы начали разбираться с ними, создав АКСИО и проведя опросы. Сейчас закончился второй опрос, очень серьёзный. По своей информативности он (ну, я не знаю) во многие десятки, а то и в сотню, раз превышает первый. Он даже просто по количеству задаваемых вопросов, по объёму ответов не сопоставим с первым. 
Первый опрос был во многом политический. Нам нужно было дать одну цифру и сказать: «Вот что вы получите, если вы начнёте идти этим путём. Вот что вы получите, понятно?» И всё. Доказать, что это так, и на этом закончить. 
Уже во втором опросе мы ставим гораздо более серьёзные задачи, адресованные самим себе. Это не пропаганда – это политика. Это не академическая наука и не пропаганда. Это политика.
Мы хотим знать общество, в котором живём, и менять общество сообразно нашему знанию.
«The knowledge is the power in itself» - «Знание – есть власть само по себе», - говорил Бэкон. Если вы действительно что-то знаете, то вы можете эффективнее воздействовать на происходящее.
В таких передачах, как эта, я естественно не могу полностью излагать всё, что касается большого социологического опроса. Да я и не считаю это нужным, потому что опрос этот проводила большая группа активистов, опять исчисляемая тысячами людей, под руководством Юлии Сергеевны Крижанской, которая проводила перед этим с этой же группой активистов свой первый опрос. Она специалист, она обрабатывает данные, пусть она об этом и расскажет.
Кроме того, мы совершенно не считаем, что огромный объём информации, который сейчас получен, должен быть немедленно предоставлен всем. Члены нашего клуба ознакомятся со всем объёмом. Обществу мы предоставим достаточно для того, чтобы общество посмотрело на себя в зеркало. Но детали, которые там существуют – это политика, с которой, я совершенно не понимаю, зачем я должен знакомить всех подряд, в том числе и тех, кто может это использовать совсем не в тех целях, которые нам нужны. 
Я снова подчёркиваю, это совершенно другой объём данных. Это гора данных. Это бесценный материал. Ещё раз спасибо всем, кто помог его добыть, все эти люди, а также все члены нашего клуба полностью ознакомятся с тем, что есть. Первый раз мы начнём полное и подробное ознакомление на школе, потом оно будет продолжено…
То же, что я расскажу – это очень много, больше, чем рассказывают обычно об опросах, но это 10-12% той бесценной информации, которую мы получили. 
Итак, я начинаю этот рассказ. Потому что этого ждут.

 
Первый вопрос: Какое государство вам нравится:
- Государство, которое проводит независимую, самостоятельную политику, подкрепляемую военной мощью и ядерным оружием. За такое государство выступает 47%. 
- И государство с гибкой позицией, готовностью договариваться со всеми и быстрым экономическим ростом. За такое выступает 50%.
3% не отвечают.
 

Рис. 1.

Значит, поровну. Это вопрос тестовый. Потому что те, кто говорят о независимой и самостоятельной позиции, подкреплённой военной мощью и ядерным оружием, - это люди, которые для себя определились до конца. И очень важно понять, сколько их по вопросу о государстве.
Теперь, следующий вопрос: Если бы можно было за короткий срок, например, за один год, резко изменить ситуацию в стране, то какое направление изменений вы бы предпочли:
- Вернуться к тому экономическому и социальному порядку, который был при советской власти – 53%.
- До конца довести начатое в 90-е годы, сделать настоящую капиталистическую экономику – 41%.
6% не ответили.

Рис. 2.

Значит, уже больше половины однозначно говорят о том, что можно вернуться к тому экономическому и социальному порядку, который был при советской власти.
Вопрос поставлен однозначно. Потому что альтернатива не в том «…или ещё больше нищать», да? «Что вы хотите: вернуться в «совок» или разориться до конца?» Мы же не так ставим вопрос.
Мы говорим: «Вернуться к тому экономическому и социальному порядку, который был при советской власти…», - мы же не говорим замечателен он или не замечателен он был, да?
И мы говорим: «До конца довести начатое в 90-е годы, сделать настоящую капиталистическую экономику…» Говорят: «Настоящую капиталистическую экономику хотят сделать 41%». Вы понимаете значение этой цифры? Это абсолютно верные цифры. Вы меня слышите? Все. В том числе и те, кто причастны к власти. Вы слышите? Что такое предвыборный год? Вам кто-нибудь, кроме нас, это может сказать? Никто. Потому что одни побоятся, а другие не знают.
Итак, 53% хотят вернуться к тому экономическому и социальному порядку, который был при советской власти, имея в виде альтернативы хорошую капиталистическую альтернативу.
Дальше. Очень интересный ответ, ну просто по моральному климату в обществе, обнадёживающий. Специально он так и задан, этот вопрос.
Какое государство по вашему мнению будет развиваться лучшим образом, какой способ развития вам больше нравится: 
- Когда развитие идёт за счёт развития каждого человека, собственных ресурсов, национальных ценностей.
Или
- Когда развитие идёт за счёт подавления других стран, использования их ресурсов, ограбления колоний.
 

Рис. 3.

Ну, казалось бы, - вот этот национализм агрессивный должен говорить: «Да, всех будем грабить, только для себя…»
Сколько процентов говорит, что нужно развиваться за счёт развития каждого человека, собственных ресурсов и национальных ценностей? – 91%. Ну, когда 91% говорит так, то грабить не хочет никто, кроме отдельных, «высокопродвинутых» полудурков.
Это называется неабсолютное большинство – это уже те данные, в которых дальше социологически разбираться невозможно, потому что, когда все заодно, то там дальше социология отдыхает. 
Дальше. 
Каково должно быть с вашей точки зрения отношение граждан к стране, государству и обществу?
Ответы такие:
- Интересы страны, государства - превыше всего, люди должны поступаться своими интересами, если нужно стране.
- Второй ответ. Люди должны в первую очередь думать о своих интересах, они не обязаны ничем жертвовать ради интересов страны, государства и общества.
58% говорит о том, что интересы страны, государства - превыше всего, и люди должны поступаться своими интересами, если это нужно для страны.
 

Рис. 4.

В следующем опросе мы спросим, какими интересами. И до какой степени. Но уже понятно, что весьма существенное большинство страны (подчёркиваю снова, что все процедуры опроса были соблюдены, количество опрашивающих и опрошенных беспрецедентно для постсоветской и советской социологии, да и вообще для мировой социологии, - так что ошибок тут быть не может) - 58% говорит о том, что интересы страны, государства - превыше всего, и люди должны поступаться своими интересами, если это нужно для страны. Либеральная пропаганда надрывалась с тем, чтобы сказать, что «люди должны в первую очередь думать о своих интересах и не надо, не надо, не надо жертвовать». Вот пусть… она надрывалась… и уползает с арены, как побитая собака, хотя, конечно, 30% - это ещё существенный кластер, его достаточно, чтобы установить любую диктатуру.
Теперь, следующий вопрос…
Распределение ответов на следующий вопрос: Существуют разные мнения о том, почему программа десоветизации так остро встала в повестку дня именно сейчас. С каким из мнений, перечисленных ниже, вы согласны в наибольшей степени?
 

Рис. 5.

- Десоветизация нужна именно сейчас, потому что политикам больше нечего сказать народу, а год предвыборный – это просто способ ведения предвыборной кампании Медведева – 36%. Огромное большинство. Все остальные кластеры ниже.
- Десоветизация нужна нашим «друзьям» за рубежом, которые хотят пересмотреть итоги Второй мировой войны и перевести СССР из числа победителей в число виновников – 27 %. Сложите вместе тех, кто говорят, что дурят, блажат идиоты-политтехнологи и тех, кто говорят, что это делают враги. Это сколько будет? Это будет 63%.
Дальше десоветизация нужна потому, что она потребует больших денег (на установку памятников, создание мемориалов и т. д.), которые чиновники хотят «распилить» - 11%. Сложите эти цифры – это уже 74 и 5 не ответили. 21% – десоветизация нужна именно сейчас, потому что без неё невозможно модернизировать сознание людей, что необходимо для объявленной Д. Медведевым модернизации в стране. Если 21% отвечает так – «для модернизации она нужна», а все остальные отвечают – для «распила», для подрыва национальных интересов и для пиара, то это значит, что по другую сторону (ну, 5 никак не ответили) 26-ти % стоит 74%. 36 – за то, что это пиар. 27 – за то, что это подрывная деятельность и 11 – за то, что это распил.
Впечатляет?
Меня впечатляет.
 

Рис. 6.

Нынешняя десоветизация уже вторая на нашей памяти. Первая волна десоветизации прошла в 1985-1991г.г., во времена так называемой горбачёвской перестройки. Тогда десоветизация закончилась распадом СССР. Не кажется ли вам, что осуществление программы десоветизации сейчас так же может завершиться распадом России?
Ответ:
- Такое, наверное, возможно – 24%.
- Да, так и будет – 26%.
Сумма сколько? – 50. Половина страны говорит или: «Да, так и будет, - или, - это возможно».
- 30% – такого, скорее всего не произойдёт.
50 и 30 – это 80. 
- 18% – нет, так не будет. Оставшиеся не знают, как отвечать.
Теперь следующее. Мы по-разному варьируем одно и то же, проверяя самих себя, проверяя, понимаете? Мы не подтасовываем, не занимаемся пропагандой, мы сами хотим проверить степень переориентации общества, уровень поворота общества в другую сторону, степень формирования того, что называется большим новым нарративом.
Теперь вот… Рано или поздно, но современной России придётся определить своё отношение к СССР, у страны не может быть позади чёрная дыра длиной в 70 лет. Как по-вашему нужно поступить России и российской власти в отношении советского периода нашей истории?

Рис. 7.

- Официально признать величие СССР и всемирное значение его достижений, величие идей, на которых он был построен, величие советского народа, спасшего мир от фашизма.
Как вы думаете, сколько процентов? – 86.
- 7% - официально признать преступность СССР, бессмысленность и вредность идей, бессмысленность и вредность идей, на которых он был построен, геноцид народов СССР, вину за Вторую мировую войну. 7%.
И когда там всякие полусоциологи начинают ахать: «Да кто же это говорил, да разве так было?» - ну, извините, мы внимательно разобрали те документы, которые были предложены Советом по правам человека и гражданскому обществу. Там было сказано именно так. Именно так. 8% не ответили.
Следующий вопрос. В 91-м году СССР распался вопреки желанию большинства советских людей, выраженному на всенародном референдуме в марте того же года. Как Вы думаете, почему люди тогда не протестовали против Беловежских соглашений, почему не вышли на улицы?
 

Рис. 8.

Это важнейший вопрос. Ответы:
- Потому что люди не понимали что произошло, думали, что СНГ – это то же самое СССР, только немного на других условиях – 32%.
- Потому что люди привыкли верить руководству страны, не могли даже представить себе размер предательства элиты в отношении страны и народа – думали, что руководство разберётся – 45%.
Сумма сколько? – 77.
- Потому что в глубине души большинство людей хотели распада, хотели, чтобы все национальные республики жили отдельно, - думали, что так будет легче жить – 8%. При любых национальностях.
- 12% - потому что люди были угнетены и дезориентированы предшествующей антисоветской кампанией и считали, что разрушение СССР – это закономерный итог его «неправильности» - 12%.
Ну, извините. Ну, мы иначе ставим вопросы, иначе всё дифференцируем, но получается-то всё то же самое: 79 – 11. С некоторыми кластерами, из которых… и это очень важно сейчас осмыслить… я уже начинаю, забегая вперёд, я надеюсь, что на школе это будет продолжено просто в гораздо большем объёме, - осмысливать данные. Потому что все называют две причины. Одну – что не понимали, а другую, - что верили руководству. Что нужно сделать, чтобы не распалась Россия (хотя бы)? – Чтобы никогда больше никто не говорил, что не понимает (это задача наша, это задача настоящей интеллектуальной пропаганды) и для того, чтобы вот эта слепая вера уступила место аналитике, как новой идеологии общества. Если даже не идеологии, то фундамент идеологии. Так ещё не было в мире, но никто и не «залетал» так, как мы, поэтому полноценная аналитика должна стать фундаментом идеологии. И мы этого добьёмся, чтобы понимали и верили себе, а не другим.
Вопрос: Как вы думаете, почему всё-таки распался Советский Союз? В чём главная причина, которая привела к гибели СССР?
 
 
Рис. 9.

Ответ:
- СССР распался по воле политиков того времени, которые действовали в своих личных интересах в результате предательства руководством страны интересов народа СССР – 50%.
- СССР распался в результате многолетней подрывной работы зарубежных спецслужб, которые хотели окончательной победы в холодной войне и уничтожения СССР – 16%.
- СССР распался, потому что советский народ поверил антисоветской пропаганде, захотел построить капитализм и «жить, как на Западе» и не защитил Советский Союз – 13 %.
- СССР распался из-за неразрешимых проблем, связанных с деградацией экономики и идеологии, он экономически больше не мог существовать, и народы СССР хотели жить самостоятельно – 19%.
Это ещё большой сегмент. Но это опять, ну, поскольку 3% не ответили, то 78 – 22. А на самом деле ещё больше. 50 – что предательство руководства, 16 – что подрывная деятельность спецслужб и 13 – доверчивость населения. На самом деле мы понимаем – было и то, и другое, и третье.
Дальше идёт вопрос колоссальной важности. Если бы мы с помощью какого-нибудь волшебства или машины времени перенеслись в 91-й год, зная всё то, что произошло со страной и с нами за прошедшие 20-ть лет, то стали бы Вы лично открыто протестовать против распада СССР?
 

Рис. 10

Ответ.
- Да, наверное, стал бы протестовать, принял бы участие в демонстрациях и митингах протеста – 33%.
- Ответ. Да, точно стал бы протестовать любыми способами, вплоть до баррикад и вооружённой борьбы – 19%. Все мои эксперты говорят, что они не помнят общества, в котором (это же мы ставим так вопрос: Да, точно стал бы протестовать любыми способами, вплоть до баррикад и вооружённой борьбы, - они не помнят общества, в котором (за последнее двадцатилетие) 19% говорили, что стали бы протестовать вплоть до вооружённой борьбы.
- Не, точно не стал бы протестовать. СССР мне не нужен – 10%.
- Нет, наверное, всё равно протесты бесполезны, да и неизвестно, нужно ли сохранять - 36%.
Большинство уже по советскую сторону баррикад, большинство населения. Но ещё важнее, что 19% заявляют, что они готовы бы были вплоть до вооружённой борьбы защищать СССР. Это беспрецедентная цифра. И вы понимаете, что она такой ещё 5-7 лет назад не была.
Как мы все знаем, всё на свете имеет цену. Представим себе, что всем гражданам России гарантировали, что они будут жить, как на Западе - по уровню жизни, по уровню демократических свобод, по уровню безопасности за это придётся заплатить распадом Российской Федерации на множество независимых государств (например, на 50 стран на Северном Кавказе, Татарстан, Якутию, Башкирию и Дальний Восток, Сибирь, Чувашию, Удмуртию и так далее. Согласились бы Вы лично на такой обмен?
 
 
Рис. 11.
Вы понимаете, что отвечают полуголодные люди. Вот, у Вас будет всё в шоколаде, как на Западе. Просто это рассыплется. И вы будете жить гораздо лучше не только материально, - у вас будет всё спокойно и так далее. Согласились бы Вы или нет? Согласны вы или нет? Сколько процентов говорит, что «нет, никогда и ни за что»? – 62.
Господа-добиватели России и специалисты по мутациям русского духа, поезжайте с вашей профессией в другие места.
- 32% говорит: «Всё зависит от того, каковы будут конкретные условия и насколько реальны будут гарантии. 32 хочет…
- 4% говорит: «Да, конечно, о чём тут думать».
И 3% – не отвечают.
Я вовсе не хочу сказать, что общество, знаете, как Спарта, на всё готово и триумфально заряженно страстью по государственности. Люди замученные, замызганные. Государство ведёт себя с ними чудовищно, оно высасывает из них последние соки, оно им хамит. Оно проводит чудовищную культурную, образовательную и прочую политику, но они говорят, что если мы заживём лучше, но не будет России, то мы этого категорически не хотим. Ниже будет сказано, что они говорят и нечто большее и их 62%. Это не простое большинство. Это решающее большинство. Это большой перевес.
Следующий вопрос. Если бы Вы вдруг завтра узнали, что в результате сговора политиков и спецслужб уже подписан документ, согласно которому Российская Федерация перестанет существовать, а вместо неё образуется федерация независимых республик, а вы теперь не гражданин России, а гражданин одной из этих независимых республик, то что бы Вы стали делать?
 
 
Рис. 12.
 
- Наверное, стал бы протестовать - принял бы участие в демонстрациях и митингах протеста – 40%.
- Точно стал бы протестовать любым способом, вплоть до баррикад и вооружённой борьбы – 20%.
Вы слышите? – 20. В сумме – 60.
- Наверное, ничего - всё равно ничего не поделаешь, да, может быть, это и к лучшему – 33%.
- Точно ничего бы не стал делать – я бы обрадовался - 4%. Вот это и есть либероиды. А это то, что они пытаются подтянуть под себя.  
 
 
Рис. 13.

Как вы думаете, какая часть Ваших родственников, друзей и знакомых, с которой Вы общаетесь, испытывает в той или иной мере ностальгию по СССР, думает о Советском Союзе с теплотой? Средняя оценка по выборке, по всем, по всем возрастам, группам и слоям – 52,9% считают, что средний человек опрашиваемый говорит, что у него больше половины тоскуют по СССР и по Советскому Союзу – 52, 9%.
Дальше. Сейчас, как известно, довольно сильно распространена ностальгия по СССР. Всё больше людей говорят и думают о Советском Союзе только хорошее. Как Вы думаете, чем вызвана эта ностальгия?
 

Рис. 14.

- Первый, главный кластер. В СССР было очень много хорошего, что люди безвозвратно потеряли с гибелью Советского Союза, ностальгия тут вполне понятна – 47 %.
- Это настоящая ностальгия, потому что с распадом СССР люди потеряли свою Родину, они оказались чужими в своей стране и чувствуют себя в России, как на чужбине – 24. Сложите цифры – 71.
- Это не настоящая ностальгия, просто большинство людей не смогли адаптироваться к рынку, добиться успеха, заработать – 13%.  
- В СССР ничего хорошего не было, ностальгия вызвана тем, что в СССР прошла молодость, а в молодости и небо голубее, и трава зеленее – 13 %.
3% не ответили.
Это не называется смена большого нарратива? Двадцать лет ломали хребет. Уже стихами заговорил: 
Двадцать лет
Ломали хребет…
Как вы думаете (вопрос), какие духовные потери, связанные с гибелью Советского Союза, наиболее болезненны для людей, а о чём они совсем не жалеют? Что из того, что мы потеряли вместе с СССР, важно для большинства людей, а что – нет?
 

Рис. 15.

Первый показатель: Потеря чувства уверенности в завтрашнем дне - понимания, что будет мир, всегда будет работа, крыша над головой, возможность нормально жить, растить детей.

- Да, это огромная потеря, все жалеют – 68%.

- Может, кто и жалеет, но их немного – 21%.

- Такого никогда не было, это – миф – 6%.

- Об этом никто не жалеет – 2%. В сумме 8. Не ответили – 3%.

Итак, 68% считают, что это потеря чувства уверенности и так далее.

Рис. 16.

Исчезновение культа труда и творческого отношения к любому делу – который реально поддерживался государством.
- Да, это огромная потеря, все жалеют – 54%.
- Может, кто-то и жалеет об этом, но их немного – 30%.
- Такого никогда и не было, это – миф – 7%.
- Об это никто не жалеет – 5%.
4% не ответили.
 

Рис. 17.

Теперь. Утрата чувства гордости за свою великую страну - самую прогрессивную и справедливую страну мира, страну, спасшую мир от фашизма.
Как вы думаете сколько? - 73%. Да, это огромная потеря.
- 17%  - Может, об этом кто-то и жалеет, но их немного.
- 4% - Этого никогда не было.
- 2% - Никто не жалеет.
 

Рис. 18.

Потеря осмысленности собственного существования - участие в великом деле всемирного значения:– строительстве справедливого общества.
- Огромная потеря – 45%. Это уже просто про коммунизм.
- Может, кто-то жалеет, но их немного – 34%.
- Не было (миф) – 10%.
-  Никто не жалеет – 7%.
- Не ответили – 4%.
Обращаю ваше внимание, что кластер, который говорит: «Может, кто-то и жалеет об этом, но их немного», это не кластер, который говорит, что этого не было.
 

Рис. 19.

Но достаточно того, что я прочитал. Потеря чувства реального братства и общности со всеми людьми и народами СССР, когда в любом уголке страны человек чувствовал, что он среди своих, как дома.
- Да, это огромная потеря, все жалеют – 63%.
- Может кто-то жалеет, но их немного – 22%.
- Не ответили – 4%.
- 8% -  «это – миф».
- Нет, никто не жалеет – 4%.

Рис. 20.

Исчезновение культа знаний и науки, благодаря которым СССР добился колоссальных успехов во всех сферах жизни.
- Огромная потеря, - знаете, какая часть населения считает? – 71%.
- Может кто-то и жалеет об этом, но их немного – 17%.
А дальше опять: 4% - не ответили, 5% - что это – миф, а 3% – что они не жалеют.
 

Рис. 21.

Утрата ощущения равенства всех граждан страны: тогда было реальное равенство возможностей для развития и профессионального роста людей и отсутствовало то колоссальное расслоение, которое есть сейчас.
- Да, огромная потеря, все жалеют – 62%.
- Может кто-то и жалеет, но таких немного – 20%.
- Не ответили – 4%.
- Такого не было, это – миф – 11%.
- Об этом никто не жалеет – 3%.

Рис. 22.

Потеря чувства причастности к великим свершениям и важным для всего человечества – таким, как покорение космоса, освоение мирного атома, Арктики, создание передовой науки и великого искусства, лучшей в мире системы образования и здравоохранения.
- Огромная потеря, все жалеют – 63%.
- Может, кто-то жалеет, но их немного – 24%.
- Нет, об этом никто не жалеет – 4%.
- Такого никогда не было, это – миф – 4%.
- Не ответили – 4%.
 

Рис. 23.

Дальше интересное: данные говорящие о том, насколько всё многозначно.
Потеря репутации страны – защитницы угнетённых народов во всём мире, помогавшей странам избавиться от колониального гнёта - приобретение репутации страны, предавшей интересы своих друзей и союзников.
- Это огромная потеря, все жалеют – 46%. Это тоже много, да? Но это – не за помощь Кубе и Анголе. Да? 
- 24% - жалеют, но их немного.
- миф – 9%.
- никто об это не жалеет – 9%.
- 5% не ответили.
 

Рис. 24.

Утрата ощущения, что ты хозяин своей судьбы - в СССР не было эксплуатации человека человеком, человек был хозяином своего труда, каждый мог рассчитывать своим трудом и способностями достичь любых высот.
- огромная потеря – больше половины населения – 54%.
- может, кто-то жалеет, но их немного – 22%.
- такого никогда не было, это – миф – 16%.
- об этом никто не жалеет – 5%.
- 4% не ответили.
 
 
Рис. 25.
 
Потеря ощущения безопасности, защищённости - когда маленькие дети могли гулять спокойно одни, подросткам не угрожала наркомания, уровень преступности был низким, терроризм был за границей. 
- Да, это огромная потеря, все жалеют – 79%.
- Не ответили – 4%.
- Такого не было – 7%.
- Может об этом кто и жалеет, но их немного – 9%.
- об этом никто не жалеет – 2%.
 
 
Рис. 26.
 
Утрата авторитета страны в мире, потеря самостоятельной внешнеполитической роли, роли и влияния в международных отношениях.
- Да, это огромная потеря, все жалеют – 65%.
- Может быть, кто и жалеет – 20%.
- Такого никогда не было – миф – 7%.
- Не ответили – 4%.
Я ознакомил очень вкратце, очень вкратце с огромными результатами.
Я, во-первых, поздравляю всех с тем, что вообще удалось добыть эти результаты.
Во-вторых, поздравляю с тем, что это ещё не все результаты, мы добыли гораздо больше результатов. И мы будем знакомить с ними тех, кто вместе с нами их добывал. Будем знакомить с ними тех, для кого это будет оружием действия.
И, наконец, я поздравляю с тем, что хотя наше общество и очень проблемное, но оно уже такое. И наша задача заключается в том, чтобы оно ещё и ещё сдвигалось в ту сторону, которая выведет нас из нынешнего колониально-криминального омерзительного состояния, несовместимого с жизнью страны.
Наконец-то, это уже понимает большинство населения.