 «Суть времени – 27»

В предыдущей передаче я очень бегло обсудил полученные нами и, с моей точки зрения, бесценные результаты по состоянию общества во всём, что касается советскости – антисоветскости, державности – того, что называют «потреблятством». Мы увидели некую картину, очень важную.

Это работа. Эту работу сделало огромное количество людей. Они затратили на неё много сил. И, как они теперь сами видят, они затратили их не зря. Если они хотят иметь карту и компас и двигаться вперёд к своим целям, понимая, в какой стране они живут и каковы проблемы страны, то нужны такие исследования. Они стали более зрячими, чем были. Они сейчас знают больше, говорить могут по-другому, думать могут о стране иначе. Они её видят. Они видят не что-то окрест себя. Они видят страну с птичьего полёта. И они теперь уже, на основе этого второго социологического опроса, довольно глубоко могут проникнуть в суть происходящего.

Пока что я только описывал результаты. Тут же можно строить модели, тут можно проводить многомерный анализ, тут очень много всего.

Ещё раз поздравляю с этим действием и хочу сказать, что за эти месяцы, когда мы создали свою молодую организацию, которой нет ещё года, которая не должна ещё, по человеческим меркам, ходить и разговаривать, – мы уже осуществили больше действий, чем многие другие осуществили за годы. Но это не значит, что мы должны почивать на лаврах.

Потом будут ещё другие опросы. Сейчас же мы предлагаем сделать следующее. В определённый день, о котором будет сказано, всем членам организации (подчёркиваю, ВСЕМ – не так, как я говорил по поводу других наших проектов: кому-то – да, кому-то – нет, хотите – да, хотите – нет, а ВСЕМ членам нашей организации) обзавестись фотоаппаратом своим или попросить у соседа, или взять мобильник и с помощью мобильника это осуществлять – и сделать несколько фотографий на тему «Регресс. 20 лет без СССР». Вот таких, каких вы хотите. У себя на местах. Самых ярких, которые вы можете. Проявите творчество. Это у вас займёт даже не несколько дней, а буквально несколько часов – столько, сколько захотите. Это может сделать каждый. Если вы не хотите делать даже этого – это не членство в организации. Нам нужна организация тех, кто будет действовать.

Что мы дальше сделаем? Эти фотографии в определённом формате (сейчас бескорыстно работает огромная группа людей, они готовят сайт, который сможет принять эти фотографии) будут размещены на сайте. И у нас будет интернет-выставка колоссальная «20 лет без СССР». Мы планируем альбомы, передвижные выставки, все вы можете делать региональные выставки. Мы просим каждого из вас подумать, что ещё с этим можно сделать. Но самое главное сейчас – это сделать. Говоришь-говоришь: «Регресс, регресс. Регресс, регресс…» – никто не понимает. Нужны образы. Давайте сейчас создадим гигантский банк образов.

Каждый человек обладает творческой фантазией и талантом. Это – работа сразу для всех. И это – работа, которая в каждом из вас актуализирует художественно-творческое начало и политическое одновременно. Давайте! День мы назовём. Просим принять в этом участие всех, потому что мы понимаем свою организацию как организацию действия. В этом смысле, ещё раз, выражая благодарность всем, кто довёл до конца социологическую работу, я хочу обратить внимание членов нашей организации на то, что браться за работу и бросать её посередине – это не то, что нужно.

Я когда-то сказал, что если люди год просуществуют в организации полноценно, то они сами будут дальше понимать, что за этот год они стали другими. Я не говорил, что если они будут валяться на диване – они станут другими. Или если они будут браться за дело и его бросать.

Мы сейчас готовим [летнюю] школу. Поразительно, что ко мне начались обращения людей, имеющих вес в нашем обществе, чьи родственники хотят на школу, и так далее, и тому подобное. Школу мы проводим в очень аскетичных условиях. Я отвечаю раз за разом, что «только по делам, только по мере человеческой активности»… Школа для активистов. Но ещё раз обращаюсь ко всем: если люди подали на неё заявку, сказали, что приедут, и не приедут – это не есть то, что мы считаем нормой деятельности в нашей организации.

Итак, следующее крупное действие для всех – уже после школы, чьи результаты тоже будут обсуждать все… Люди приедут из всех регионов, они смогут дальше обсуждать результаты. Мы делаем школу для того, чтобы получить результаты. Для действия, понимаете? Не для того, чтобы развлечь людей или вместе провести время, или даже познакомить их друг с другом. Там предстоит пахать, пахать и пахать, чтобы двинуться ещё вперёд. И мы всё время будем требовать действия, продвижения вперёд. Хотите действовать? Милости просим! И чем больше по объёму и качеству вы будете действовать, тем больше вам будет предоставлено возможностей.

В этом смысле опять-таки где-нибудь месяца через три мы кардинально поменяем интернет-пространство к лучшему. Мы предоставим там огромные возможности, постараемся предоставить всем. Но поймите же и вы нас. Мы благодарны каждому, кто нас смотрит, но это не называется «членство в организации». Мы благодарны каждому, кто хоть как-то реагирует на просмотренное. Мы благодарны всем, кто нас критикует. Мы благодарны даже тем, кто нас ругает, потому что, значит, они нас смотрят и обсуждают нас, а не идут в порно-клуб или пивбар. Мы всем благодарны и ни на кого не в обиде. Но и обратная обида не может иметь место, понимаете?

Если уже есть много тысяч людей, которые определились и хотят говорить между собой о том, с чем они определились, то они имеют право в своей среде разговаривать по своей повестке дня.

А те, кто сомневаются, – это замечательные люди. Мы их очень уважаем (вместе это называется «сомневающиеся» или «критикующие»)… Но когда все люди собираются в одном пространстве, и в одном пространстве находятся люди, которые для себя уже всё решили, много сделали, хотят сделать больше и вдруг некоторые говорят: «Надо ещё подумать, а давайте-ка вместе…» – им отвечают: «Старик, ну, о чём мне с тобой думать?»

Есть замечательный фильм «Хождение по мукам», когда актер, прекрасно играющий Телегина, всё говорит Ивану Горе (этот актер как раз играет хуже, но тоже неплохо)… Иван Гора – это такой рабочий, который стал деятелем Гражданской войны и революции, а Телегин – такой сомневающийся военный интеллигент… Когда вот этот сомневающийся интеллигент вдруг говорит Ивану Горе, который уже весь в революции и Гражданской войне (идёт Гражданская война, Гора мечется, управляет какими-то процессами… А Телегин помнит, как он с ним разговаривал, Гора когда-то такой был интеллектуальный рабочий, Телегин очень ценил его народную мудрость): «Иван, ну, куда ты опять торопишься? Ну, давай посидим, поговорим». А Иван ему: «Чудак ты, парень! Ну, есть у меня сейчас время с тобой разговаривать?!»

Я-то как раз, в отличие от Ивана Горы, считаю, что время всегда есть. И что разговаривать безумно важно. Но нужно просто многомерное пространство, многосекторное, многосегментное, в котором найдётся место для всего: и для разговоров, и для действия, и для людей, которые всё уже для себя решили и идут вперёд, и для людей, которые колеблются, и так далее. Для всех.

Но это не значит, что мы не понимаем, как должна выглядеть организация, которая может стать рычагом, переворачивающим Россию. Мы прекрасно понимаем, что это такое. Мы прекрасно понимаем, что такая организация – это не тусняк. Это нечто совсем другое. Вся проблема современной России как раз и заключается в том, что большинство людей чувствует стремление вернуться к советскому (это даже не настроение, люди достаточно последовательно выражают свою позицию, отвечая на один вопрос за другим), что вот эта вот общая устремлённость есть, но когерентности нет. А всё, на что может рассчитывать противник, – что среди этих 70-75-80% (которых совершенно достаточно, как, честно говоря, и 60-ти, для того, чтобы общество повернуть в другую сторону и действительно все процессы повернуть в другую сторону) будет разброд и шатание; что там будут какие-то комплексы; что там-то и поселится регресс; что там-то и удастся свести всё к малодушию, неуверенности, сомнениям и всему, чему угодно.

Нам-то, по большому счёту… как бы это сказать… не так важно любой ценой завлечь побольше народу и каким-то образом в этом большом количестве людей какую-нибудь политическую сагу сочинить. Нам именно важно изменить, изменить общество – сделать так, чтобы то, что сейчас является настроением, стало намерением; то, что является намерением, – стало волевым импульсом; то, что стало волевым импульсом, – стало страстью.

Политика – это действительно управление общественной энергией. Но то, что нам нужно сегодня, то, что России нужно сегодня, может быть, впервые, – это действие по изменению качества и количества энергии. Не по управлению только имеющейся энергией, а по изменению качества и количества этой энергии. Впервые в истории мира и впервые в истории России метафизика (а именно она занимается изменением качества энергии и её количества), духовная деятельность, политико-культурная деятельность становятся политикой в чистом виде.

От эффективности этой деятельности зависит судьба страны. Борьба за качество энергии является сегодня решающим фронтом политической войны. Война идёт в высшем, смысловом измерении. Это вот эта война.

Потому что если энергия будет полузвериная, то даже если направленность этой энергии нас устроит, то её качество скорее сметёт страну, чем решит поставленные задачи. И противнику безумно нужно навязать этой энергии самое низкое качество, низвести её к рефлексу, к звериному импульсу, может быть, и справедливому, по большому счёту, но максимально непросветлённому, лишённому смысла, физиологизированному.

Я прекрасно понимаю, как много сейчас сделано для того, чтобы кавказская тема, северокавказская, которую так любят у нас некоторые националисты-уменьшители, была популярна.

То, как ведут себя представители северокавказской элиты в Москве, других местах, все эти Кондопоги и многое другое, конечно же, возмущает людей, причём возмущает их справедливо. Создаются определённые обоснованные настроения по принципу «анти».

Что дальше делают те, кто хотят использовать эти настроения во зло? Они осёдлывают эти настроения, максимально физиологизируют их, сводят это всё к голому рефлексу, нагнетают температуру, опрощают, вызверивают эту энергию… И дальше они (поскольку эта энергия бессмысленна) говорят: «Ты же это всё ненавидишь?» - «Да!» - «Ну, тогда давай это всё отделим, расчленим!»

Вот это «ну, тогда давай» означает: «я энергию…»  «Я» – это некий имярек, в данном случае, мой оппонент, а, честно говоря, и враг… Вот этот враг энергию не просветляет, а, наоборот, всячески засоряет всем, чем угодно, делает её максимально тёмной. «Отёмнивает» – нет такого слова в русском языке, да? «Затемняет» – тоже неправильно… Он её делает максимально тёмной, мутной, грязной, примитивной. Он в этом состоянии даёт ей некий накал… Тот, кто находится в этом состоянии, думать уже не может вообще. И тогда ему предлагают нечто, что автоматически выполняется.

Результатом оказывается чудовищное усугубление всего того, против чего выступает такой манипулятор. Запомним это слово – «манипулятор». Манипулятор так вот и выступает.

Задача вообще состоит в следующем.

Вот, вам что-то не нравится… Приходит манипулятор и начинает ярко ругать то, что вам не нравится. Вы создаёте мост, дугу рефлекса между собой и ругателем. Вам не нравится, а он очень ярко ругает.

Когда возникла эта дуга, он получает возможность определённым образом манипулировать вашим сознанием, то есть предлагать вам рецепты, схемы, подходы, интерпретационные модели и так далее, которые приводят вас к искомому для него и гибельному для вас результату.

Вот что такое манипуляция. Причём, иногда это доходит до абсолютного безумия. Абсолютного.

Ну, вот у вас есть паразиты. Какие-то там, не знаю, в Дагестане, например, паразиты: такой богач, и такой богач, и этот. У вас... не знаю… клещи, клопы на ноге, и эта ваша нога называется, предположим, Дагестан. [Манипулятор] говорит:

- Вот смотрите, какие клещи, как они сосут, как больно…

- Да-а-а. Да, нам больно.

Он говорит:

- Давайте отрежем ногу…

- Подожди, а на руке другие клещи.

- Отрежем руку.

- А на другой ноге тоже эти клещи, клопы, паразиты!

- Отрежем другую ногу.

А они и на животе! Что, тоже резать? А они и на голове…

- Да, всё расчленим, и паразитов не будет!

Паразитов не будет – будут могильные черви. Того же генезиса, который тебе так не нравится!

Что, это непонятно?

Вся страна – язва. Вся, куда ни ткни, – язва: в Москву ткни – язва, в Питер ткни – язва, в какую-нибудь Тьмутаракань – язва, в Сибирь – язва, Дальний Восток – язва, Северный Кавказ…

Берётся какая-нибудь точка, которую надо отчленить, и говорится:

- Вот здесь – 21 язва! Вот, вот, вот и вот…

- Подождите, но они же всюду! И что? Ну, есть язвы – так ты лечи язвы. Язвы лечи!

В переводе на политический язык, это уже значит, что энергия начинает каким-то образом выходить из тёмного, дремучего состояния.

Страну жрёт преступный класс – паразитариум вот этот, созданный за счёт социокультурного шока (слома идентичности) и за счёт ускоренного построения капитализма без всякого старта, только из преступников. Вот этот криминально-гедонистический монстр жрёт страну. Он из страны вывез за 20 лет, как минимум, 2 триллиона долларов. Это как минимум. То есть со свистом вывозит по 100-200 миллиардов в год, да? И ОН её жрёт…

А они [манипуляторы] говорят:

- Нет, жрут кавказцы! А-а-а, вы хотите сказать, что они не жрут? А-а-а, вы холуи Рамзана Кадырова! А-а-а, вы ему, наверное, сами помогаете! А-а-а, вы хотите…

Я говорю:

- Что, ее жрёт только Кавказ? Ну, ее жрут кавказские «клопы», бурятские, удмуртские, русские, etcetera… Клопов до фига. Зачем вы говорите про одних, если есть другие? Других меньше, что ли? Я не понимаю.

Значит, задача заключается в том, чтобы либо расколоть этот класс и заставить часть его (задача-минимум) работать созидательно.

Либо этот класс дожрёт страну, и тогда надо будет его смести в посткатастрофический период.

Либо его можно будет смести в докатастрофический период.

Вот три варианта.

Почему надо отрезать ногу, если на ней пиявки, или даже клопы, или клещи? И они же не только на ноге… Страна уже сожрана дотла.

Протест против этого – переводится стрелка на какую-то часть – создаются все условия для того, чтобы что-нибудь ещё разрушить… Это всё – аналогия с тем, что происходило с СССР.

Либо класс номенклатуры надо было расколоть, опереться на его относительно здоровую часть, чтобы она смела больную, и возможности тогда были. Я вот, кстати, очень сомневаюсь, что они сейчас есть. Я не вижу никаких симптомов в этом направлении. А тогда они были.

Либо в конце концов, надо было смести этот класс… Но почему для этого надо было разрушить страну? И что, после того, как ее разрушили, номенклатуры стало меньше? Чиновников стало меньше? Вы знаете, во сколько раз их больше? Вы знаете, во сколько раз их больше, чем в СССР на душу населения? Их втрое больше. Они жируют меньше? Они жируют в 100 раз больше! Если это всё развалится ещё на 20 частей, их станет меньше или больше? Их станет ещё больше! И они сожрут всё до конца.

Какая связь между одним и другим? «В огороде бузина, в Киеве дядька». Но когда человек замыкает рефлекс, когда он орёт: «Я ненавижу это, ненавижу», – ему вторят:

- Да, да. И я ненавижу. И я.

- Я ненавижу, ненавижу!

- И я ненавижу. И я ненавижу.

Создаётся вот эта гипнотическая суггестивная реакция, а потом:

- Давай, сделаем это!

- Давай, давай, давай! Давай хоть что-нибудь сделаем. Давай, невыносимо.

Делается нечто, от чего становится в неизмеримое количество раз хуже. В неизмеримое.

- А почему? Опять…

- А потому что вот это, вот это, вот это…

- Да, да, да…

- Давай ещё что-нибудь сделаем…

Вот это называется «мутная энергия» – энергия рефлексов. Наша задача заключается в том, чтобы вывести протестную энергию из нужного нашим противникам состояния. Не погасить её, не канализировать пар в свисток. А изменить её качество. Это, между прочим, всегда называлось привнесением идеологии в стихийный протест. Ради этого марксисты ходили в рабочий класс. Ради этого. Чтобы от воя, муки, рефлексов ненависти всё это перешло в осознание. Чтобы исчезла эта слепота – та самая слепота, которая однажды погубила страну.

Политика не должна быть превращена в рефлекс. Теперь её активно превращают (понятно зачем – потому что надо разрушить страну)… Но ведь к этому-то всё тоже свести нельзя…

Кому-то (умным) надо разрушать страну, манипулировать, и потому им нужна эта мутная энергия. А кто-то просто её [мутной энергии] хочет, как кот валерьянки…

Начинаем обсуждать серьёзную, живую, больную проблему. Очень острую. Очень опасную. То, что началось с Будановым. Тут сейчас написали, что какая-то группировка «Риядус-Салихийн» взяла на себя ответственность за убийство Юрия Буданова.

Я специалист по контртерроризму, у меня вышло по этому поводу достаточно много книг, я участвовал в международных конференциях, являюсь соучредителем мировой контртеррористической организации ICTACи так далее. Короче говоря, я в этом всё-таки варюсь лет двадцать. И вот я вам говорю: когда в первые часы никто не берёт на себя ответственности, то это всё, это дело мутное. А кто берёт на себя ответственность через месяц, это вообще ничего не значит. Кроме того, вот это вот «мы говорим одно, а подразумеваем другое»… «Риядус-Салихийн» – это вы рассказывайте продавщицам (я очень уважаю эту профессию), маникюрщицам и так далее. А людям, которые с этим работают, вы не рассказывайте. Мы знаем, чем тут коннотат и денотата отличаются, а говоримое от подразумеваемого. Мы не дети.

Итак, кто именно убил Буданова, это вопрос, который я уже обсуждал, и к которому не хочу возвращаться… Просто меня трогает… трогательно вот очень, когда вот так пытаются концы в воду прятать по-детски.

Не в этом дело. Дело в том, что там возникла живая проблема. Живая. Шла эта контртеррористическая операция на своей территории. Она проводилась достаточно резко и должна была проводиться резко. Во-первых, потому что иначе её проводить не умели, во-вторых, потому что это всё было очень запущено, а, в-третьих, просто потому, что это было так. В результате возникли издержки в виде человеческих судеб без вести пропавших. У них есть родственники. Это часть нашей территории. Мы что, должны им сказать: «А ну, всем заткнуться, падлы, сидеть, лежать, молчать»? Мы просто сознательно там провоцируем взрыв? Или что мы хотим там делать?

Националисты, не националисты… Ермоловы, не Ермоловы…

Так себя никто не ведёт.

Начинаются запросы. Запросы попадают в руки органа: де-юре – общероссийского, а де-факто – чеченского. Это предоставляет данному органу возможность чинить суд и расправу по отношению к русским офицерам, преданно выполнявшим свой долг в Чечне. Эта ситуация абсолютно недопустима. Но проорать, что она недопустимая: «Рятуйте, чеченцы идут сейчас всех резати! Точат ножи булатные, хотят меня зарезати!» – может и должен истерик, желающий привлечь к себе внимание. Политик обязан говорить, что делать.  

Что делать? Заткнуть рот тем, у кого без вести пропали родственники? А как это можно сделать (даже если этого хотеть)?..

Значит, весь шквал этих обращений направится куда? В международные суды. И кто энергию-то схватит эту и переключит на себя? Враг схватит и переключит на себя эту энергию. И мы наедимся по горло потом неприятностей от этого дела не только международных, но и очень конкретно-политических.

Значит, с этим вопросом надо как-то разбираться. Как?

Нужно было давно всю чеченскую историю закрыть. Но её надо закрыть так, как закрываются подобные страницы на мировом опыте. Не люблю Франко. Не люблю. Но он как-то эту страницу закрывал. И когда сейчас, так сказать, есть желающие её открыть, то, извините, есть уже закон. Закон есть, по которому открыть эту страницу нельзя. Она закрыта forever, навечно.

Для этого нужен механизм. Этим механизмом может быть только одно – изъятие рассмотрения данных ситуаций из рук органа, который называется Следственный Комитет, и который не может этим не заниматься, потому что к нему обращаются.

Значит, нужно изъять из его рук ведение этим конкретным делом, придать этому делу общенациональный, высший статус. Потому что действительно шла война, потому что она была серьёзная и не одна, потому что рана глубокая. Создать соответствующую высочайшую комиссию – она уже никак не будет чеченской. Включить в неё, помимо всего прочего, безусловных авторитетов, если такие ещё остались, и для офицеров, и для всех. И этой комиссии рассмотреть каждый случай. Придать этой комиссии огромные возможности, создать для неё блестящий аппарат. Рассмотреть каждый случай. По каждому из этих случаев принять конкретное решение. После чего вопрос закрыть. И принять закон, подобный тому, который принимался в поздние франкистские, если мне не изменяет память, времена. Если в средне-франкистские, прошу меня извинить. Мне кажется, что в поздне-франкистские. Всё.

Никакого другого решения быть не может. Эта высочайшая комиссия является третейским судом. Задача заключается не в том, чтобы суда вообще не было, а в том, чтобы суд был высочайше авторитетный и полномочный, и чтобы суд не был чеченским. Что действительно является абсолютным абсурдом в данной ситуации. А когда на это отвечают, что этого абсурда нет, потому что следственный Комитет не чеченский, то это то, о чём Ленин говорил: «Формально правильно, а по существу – издевательство». Формально он, конечно, не чеченский. Это общефедеральный Комитет. А на практике мы прекрасно понимаем, как обстоят дела.

Значит, если мы хотим любое направление процесса поменять, мы должны предложить вместо одного механизма другой. Мы просто можем сказать: «А этот механизм не нужен». А что нужно? Что нужно? Международные суды? Или своя комиссия?

При чём тут…

- Он призывает судить русских офицеров!

И истерика покатилась.

- Да, да, если он к этому призывает, так я выхожу из организации… Я … Я думал, а теперь я…

Вот, вообще политика – не занятие для слабонервных. Со слабыми нервами занимаются другими профессиями, творческими в том числе. Но политикой не занимаются.

В каждой армии мира есть суд. Армия без суда не существует. У Махно был суд (чтобы вы знали…), вы откройте страницы истории и посмотрите… «История военно-полевого суда от (чего там – не от Рима Древнего, а от ещё более древних времён) и до…». Она есть всегда. Сколь бы карательный характер ни носила операция – это всё равно есть. Даже когда мародёрство дозволяют, его дозволяют на определённое время. В Средние века – три дня на разграбление города. «Кто на четвёртый день что-нибудь тронет, того повесить». В Великую Отечественную, в любую войну так было везде. Я повторяю, и у Махно тоже. И в бандах это есть. То, где этого нет, – это  беспредел, это слизь. Сказать, что у тебя нет суда, – значит расписаться в том, что ты грязный, жалкий, криминальный слизняк.

Это неправда? Это не так? А почему это не так? Кто, успокоившись, в тот момент, когда вой истерический заканчивается, – кто, успокоившись, скажет, что это не так? Какой вменяемый человек? А, главное, никто ничего не предлагает. И процесс продолжает идти в том самом пагубном направлении, по поводу которого воют.

Как только выносятся предложения, способные реально поменять всё это в русскую сторону, в русском направлении, в том направлении, в котором это нужно русским, – воют, что ты враг русских и пособник Рамзана Кадырова. Вот так.

А зачем это нужно Рамзану Кадырову? Если считать, что Рамзан Кадыров – это «средоточие всех видов зла» (такая версия наших психопатов), то Рамзану Кадырову нужно, чтобы ничего не было И я ему тогда ставлю палки в колёса, потому что всё, что хочет Рамзан Кадыров (тот Рамзан Кадыров, которого рисуют оппоненты; вот я в момент, когда я это обсуждаю, принимаю этот образ – предположим, что это так)… Что ему нужно? Следственный Комитет в Чечне находится под его полным контролем де-факто. Де-юре это не так, а де-факто это так. Ему нужно, чтобы всё осталось там, и тогда он будет править суд и расправу так, как он хочет.

А я говорю, что это нужно из рук Следственного Комитета вырвать немедленно и передать в другие руки, к которым Рамзан Кадыров уже никакого отношения не имеет. Или имеет, мягко говоря, отношение в тысячу раз меньшее, чем к Следственному Комитету в Чечне.

Значит, что я предлагаю? Ну, что я предлагаю? Извилины надо напрячь на три секунды и понять, что. Нет, истерика… У одних потому, что им просто надо, ну, надо развернуть эту истерику, – мы им мешаем… «Плачет киска в коридоре, у неё большое горе – злые люди бедной киске не дают украсть сосиски». Ну, я не даю им развалить страну, посягнуть на территориальную целостность. Они воют. А другие чего воют? Что воют-то?

А это и есть регресс. Если бы регресса не было, если бы общество находилось в состоянии высокого морального духа и высокой степени интеллектуальной адекватности, то давно бы все процессы были повёрнуты. И как только мы переведём общество из нынешнего состояния в подобное состояние, они и будут повёрнуты. Будут, будут. Немедленно. При таких цифрах, которые я обсуждал в предыдущей передаче, они будут повёрнуты. А как только мы придадим энергии другое качество – и цифры станут ещё более другие, такие, что… это самое… «Чемодан, вокзал, Антибы» («самолёт, Антибы»)… Без альтернатив.

Не в этом дело. Дело в том, что на пути у всего этого стоят преграды чисто психологического характера. Да, сломали хребет. Да, осуществили социокультурный шок. Да, в какой-то степени повредили сознание, повредили все эти структуры идеального. А дальше всё это пошло, эта болезнь существует.

По счастью, она оказалась не столь страшной, как должна была быть. Если бы так ударили по любому другому народу мира, он бы вообще не выстоял. А я только что зачитывал в предыдущей передаче данные, говорящие о том, что русский народ выстоял, народы нашей страны выстояли. Всё! Невероятной силы давление в течение 20-ти лет обернулось ничем. Не сломали. Не сломали. До конца не сломали.

Теперь задача заключается в том, чтобы начать процессы поворачивать в другую сторону, меняя, меняя состояние этой энергии, просветляя чувство, просветляя разум, проясняя, чем слепая политическая ненависть отличается от осознанной политической страсти. Вот чем надо заниматься. Вот чем. Ясно же, что противник будет заниматься обратным. Но истерики-то здесь к чему?

Подумаем над несколькими вопросами, ещё более сложными.

Во-первых, давайте самым масштабным способом рассмотрим проблему национализма – под самым крутым и мировоззренческим углом зрения, максимально поднимая в этом вопросе планку. Что такое национализм? Без чего не может быть национализма? Я сейчас не буду даже говорить о том, что тут есть некоторые очень важные понятийные тонкости – «дьявол всегда в деталях»… Чем народ отличается от нации, нация – от национальности, национальность – от народности и так далее. Все говорят: «народ, нация – это одно и то же». Это гигантский сумбур, который надо, надо обязательно преодолевать. Мы сделаем это. И я делаю уже это. Но я сейчас не об этом. Это частности. Это актуальнейший, жгучий интеллектуальный вопрос, но есть ещё философские вопросы, мировоззренческие, вопросы самого высокого уровня.

Какой вопрос самого-самого-самого высокого уровня можно задать, коль скоро речь идёт о национализме со знаком «плюс»? Вот, что нужно для национализма? И без чего национализма быть не может в принципе?

Национализма не может быть без очень точного ощущения того, в чём национальная специфика, национальный голос в мире, в чём лидирующая роль, в чём незаменимость, в чём невероятная важность твоего народа, в чём его исключительный-исключительный-исключительный позитив. Я не говорю об исключительности. Но если уж говорить до конца, то, в конце концов, даже в случаях, когда это приобретает форму национальной исключительности, то это плохо, это нехорошо, это неверно, но это про то, понимаете? Это про национализм. Он в этот момент становится больным и каким-то очень резким и надрывным, но он ещё может быть.

Когда же его не может быть? Когда?

Когда сами же эти псевдонационалисты дают своему народу такие оценки, при которых оказывается, что народ-то этот барахло, лох, лошадь, на которой едут чужие элиты, идиот, выродок. Вот они же все (вы почитайте внимательно, мобилизуйте семантический слух!) разговаривают о своём народе без любви, без уважения, и уж, безусловно, без какой-либо даже попытки сказать, в чём же он так ценен-то – народ. Почему ты националист?

Почему это так важно?

А это делали все. Как все здоровые националисты, так и все ультра – кто угодно. Начинаешь смотреть вот в эту неаппетитную кашу с червяками, называющими себя националистами, – там ничего нет, понимаете? Это не вопрос – кто из них сколько и как упражняется с какими-то словами, какую ахинею несёт по моему поводу. Да ладно. Но хоть одно слово, хоть одно слово по существу о своём народе. Хоть одно. Максимум: «Наконец-то станем, как эстонцы». Значит, [мы] хуже, чем эстонцы, да? Хуже, да? И это национализм?

Это закомплексованность немыслимая, которая ни с каким национализмом сочетаться не может. Даже уродливые формы национализма компенсируют подобного рода комплекс какими-то возвышениями. А здесь даже попытки что-то возвысить нет. Никакой попытки даже нет. И называется это национализмом?

В этом смысле, как это ни парадоксально звучит, единственная формула, в пределах которой может развернуться высокая национальная страсть, дана нами. Я на лавры националиста не претендую. Но если, в порядке дикого парадокса современности, вдруг выясним, что мы-то единственные националисты – не потому, что мы много хвалим что-то, и не потому, что мы ругаем чеченцев или кого-то, а потому, что мы говорим, что есть эта кривая русская коза альтернативного мирового развития… Вот это пожалуйста. Вот эта коза – это запросто в определённых руках оказывается фундаментом для построения здания здорового национализма. На философии «козы» можно построить такое здание, а на философии «наконец-то станем, как эстонцы» такое здание построить нельзя. В принципе нельзя, понимаете?

И обратите внимание, что если вы сами спокойно с этим разберётесь, то через одну минуту любому мыслящему человеку (не то, что с высшим, средним образованием) это станет понятно. Но ведь само по себе это не понятно, потому что всё безумно возбуждено.

Цивилизации.

«Вот так сказал Тойнби…», «не так сказал Тойнби…», «туда Тойнби всё это повернул, а Данилевский ещё туда…», «наши великие теоретики…», а что-то сказал Панарин…

Это не политический разговор.

Я всех, про кого вы восклицаете в своих нервных посланиях, с карандашом читал давным-давно.

У меня конспекты лежат по этим работам. Я их всех знаю. И никогда бы не стал об этом разговаривать, если бы не знал. Это как с несчастными гекатонхейрами… Есть детская книжка, где Геракл помогает Зевсу в войне с титанами, а гекатонхейры Зевса мобилизуют на сторону титанов. Ну, была такая история. Есть другие истории, где эти самые гекатонхейры Зевса атакуют, а Геракл только и может его защитить. На этих вещах те, кому нужно нас дискредитировать, много не наработают. Мы это всё знаем. Знаем достаточно досконально.

Более того, там философия очень простая. Олимпийские боги – это уже боги культурного государства. Под ними стоят вот эти боги-титаны и хтонические боги – гекатонхейры. И олимпийские божества всегда вместе с человеком сражаются против хтоники и против титанизма. Это такой закон, общий в мифической культурологии. Так построена любая мировая система. Ну, поверьте нам, мы в этом достаточно компетентны. Мы по всему миру ездили, специально занимаясь подобного рода вопросами.

Ну, вот то же самое с цивилизациями. Ну, занимались мы цивилизациями подробно. Там сколько людей – столько определений. Это как с национализмом. Национализм реальный – это эпоха модерна. Это буржуазный национализм полноценный. А всё остальное – это народничество феодальное, почвенное и всё прочее. А перед этим были ещё разного рода вещи. С национализмом проще, а цивилизация – это сам чёрт ногу сломит.

Цивилизация и культура… Вот цивилизация – это техносреда, в которой всё развивается, а культура – это вот то, что касается гуманитарного. Есть такое определение? Есть. Используется так слово цивилизация? Используется.

Цивилизация и дикость... Есть варвары, а есть цивилизованные люди. Используется? «Когда мы войдём в мировую цивилизацию», - говорил Горбачёв, имея в виду, что мы не в ней, то есть мы дикие, да? Цивилизация и дикость.

Другие цивилизации – в научной фантастике, да? «Цивилизованное состояние»…

Очень много этих определений. Слово «цивилизация» многозначно. Внутри него есть некоторая ниша определения цивилизации как некоего специального мира, устройства больших макросоциальных групп, общностей. Он же не говорит, что всё есть цивилизация, все большие общности есть цивилизация… Там есть конгломераты, там есть масса других вещей…

И всё это высоколобое (и мною, в принципе, любимое) разглагольствование жило себе, жило своей полуакадемической, полуконсервативной, почвенной жизнью и что-то там как-то обеспечивало. Это было очень интересно, а где-то не совсем интересно. Один из них – специалист действительно высокого класса и всё понимает до деталей, на это жизнь угробил. Другой специалист среднего класса. У одного есть теория, у другого теории нет, а есть одни описания. Неважно. Кто-то из них всех берёт «на хапок», как Шпенглер, а кто-то знает до тонкостей, как Тойнби. Это всё были вопросы… как вам сказать… академически-политические, интеллектуально-политические.

А потом появилось явление крупнейшее, политическое, мировое с оглушительной силой и мощью, которое только и можно обсуждать, если ты занимаешься политикой. И называется это явление «американский неоконсерватизм». Это огромное явление, невероятно сильное, жёсткое до беспощадности. Новое («новое» – я  имею в виду не столетиями, отнюдь, определяемое). И вот оно сейчас, вся эта эпоха Буша… Вот уж не знаю, кто из них больше значит, Рамсфелд или Дик Чейни, все они вместе… Там их много, они очень сосредоточены. У них есть свой генезис, они живые, наполненные этой имперской страстью. И вот они взяли Хантингтона.

Вопрос не в Хантингтоне с его теорией цивилизации и конфликтами цивилизации. Вопрос в них. Они его схватили. И поволокли в большую политику. Он был испуган, потому что не знал, чем это кончится. Он понимал, что их авантюры могут кончиться тем, что их посадят в тюрьму, а он будет дискредитирован. Их пока не посадили в тюрьму. И, может быть, ещё они других будут сами сажать в тюрьму. На сегодняшний день они не сумели в один хапок достигнуть своей цели, но они перегруппировывают силы и всё прочее. Там есть эта теория цивилизации. Там. А для них конфликт цивилизаций – это конфликт с исламом. Крестоносцев с исламом. (Вот этот норвежский-то гражданин, который сейчас гору трупов наворотил, как раз рассуждает про этих крестоносцев и ислам).

Поэтому с точки зрения американского политического неоконсерватизма, с точки зрения мировой стратегии сегодня, цивилизация – это вот это. А с точки зрения одного академика – одно, а соседнего – другое… Сколько авторитетов, столько и цивилизаций. Но нас же интересует большая политика. Вот вы всмотритесь в неё – и поймёте, что там этот термин разыгрывается, как орудие войны, как финка, которую вам в живот хотят воткнуть. И для того, чтобы это оружие выбить, чтобы не дать использовать это оружие против вашей страны и так далее, надо понимать, как оно устроено, и нужно иметь другое оружие. А другим оружием является вот эта самая коза кривая. Поэтому хоть ты про цивилизацию, хоть ты про национализм рассуждай, а всё равно ты на эту козу выходишь. И выйти-то дальше некуда. Некуда. И топчутся уже много лет, и выйти никуда не могут. Как говорил Тарас Бульба: «А помогли тебе, сынку, твои ляхи?», – так и я могу сказать: «А помогли тебе, детку, твои цивилизации?».

Я не о цивилизациях здесь говорю. Не о цивилизациях и не о национальностях, хотя это очень важно. Я говорю о состоянии умов – о том состоянии умов и о той энергетике, которую нам с вами надо менять. Это называется устойчивость. Устойчивость. Вот, чувствуете слово? У-стойчивость. То есть стойкость.

В нашем движении, которое сейчас развивается, очень много молодых людей. Один очень крупный философ, мудрый человек, любивший лыжи, мне говорил, что бежать надо на свою дистанцию. «Вот, встал на лыжню (жизнь – это лыжня) и пошёл по ней в своём ритме, не останавливаясь, в нужном направлении, правильно держишь дыхание. И не думай, что кто пробежит быстрее тебя, обгонит тебя. Ты на него не ориентируйся, потому что ты потом, на следующем километре пройдёшь, а он где-нибудь там валяется со сбитой дыхалкой и дух перевести не может. Иди своим путём».

Выбрал себе правду – и иди ею. И иди вместе с другими. И вот тогда, когда сформируется ядро, актив, костяк, точно знающий, куда он идёт и зачем, в котором не будет вот этой ломкости, хрупкости, нежности, нервности, в котором будет способность к коллективной работе, отсутствие «ячества», отсутствие высокомерия, дружеское настоящее отношение друг к другу, когда сформируется братский костяк по-настоящему, – все задачи, которые сейчас кажутся нерешаемыми, можно решать. Это абсолютно точно. И надо понять, ещё раз адресуюсь к тем социологическим результатам, которые я описывал в прошлом выпуске этой программы, что их надо решать или сейчас, или никогда. Вот не решите сейчас, – на этом пятилетии, потом уже ничего не будет. Это на «потом» не откладывается. Это как раскалённый ковш. Сейчас его можно вылить в ту форму, которая его, потом – нет.

Это историческое время есть, но оно абсолютно конечно. Его не более 5-6 лет, а они пролетят, как одно мгновение. И всё может разворачиваться ещё быстрее в любой момент. Вчера Норвегия считала, что у неё всё в шоколаде, и она будет так спать ещё столетия. А сегодня она уже не спит. Поэтому смысл того, о чём я хотел сейчас поговорить, заключается в нашей способности понимать правила современной политики, понимать, какой тип политической борьбы является нашим уделом. И вести эту борьбу адекватным образом. При этом естественно, что будут нарастать и нарастать разного рода клеветнические кампании. Это же так правильно, так нормально.

Вы откройте красноярские материалы и посмотрите, сколько газет напечатали статьи о наших размышлениях вместе с красноярцами, сколько телевизионных каналов откликнулось. Этих каналов откликнувшихся, этих передач телевизионных, этих газетных материалов и всего прочего очень много. А в Красноярске фактически разгромлена коммунистическая партийная организация. И, как вы понимаете, – не мною. Как я могу разгромить коммунистическую партийную организацию, членом которой я не являюсь? Она разгромлена. Огромное количество людей, страстно желающих объединяться вокруг социалистических ценностей, лишены этой возможности.

И вдруг оказывается, что сидит ваш покорный слуга за столом, а рядом с ним сидит (о, ужас!) депутат Госдумы Юрчик, бывший секретарь Красноярского горкома КПСС, человек, который всё время рассказывает: «Мы же, мы же, мы же детские садики строили, мы школы строили. Мы это делали, мы то… Как же так можно, как сейчас?» Вот такой вот человек, очень чистый и политически серьёзный, ещё не понимающий, как можно превращать политику в бизнес, который всё время желает политически что-то сделать. Я сижу рядом с ним… Ну, конечно же, я после этого «исчадие зла», я «поедатель маленьких детей», «пособник Рамзана Кадырова», ещё кто-нибудь…

Ну, будете нервничать? Нервничайте. Но неврничайте в одном информационном пространстве нашей же организации, а в другом не нервные будут обсуждать следующий круг проблем. Никто же не запрещает нервничать. Но только надо понять, по какому поводу, на самом деле…

В Ленинграде кто партийную организацию разгромил? Сергей Ервандович Кургинян? Ась?

Он же громит эти партийные организации одну за другой… А это живые люди. И, между прочим, он же не Сталин. Он их не расстреливает, в тюрьмы не сажает. Они энергичны, они создают свои организации вокруг социалистических ценностей. Они что, не за КПРФ на выборах будут голосовать? А за кого они будут голосовать? За «Правое дело» Прохорова? За кого?

А самое-то главное в другом – чем более глубоко мы будем понимать свое общество, чем больше мы его будем сдвигать в сторону этой просветлённости и так далее, тем больше будут выступать и рельефнее эти советские идеалы, эти советские ценности, эта советская норма. Кому это нужно? Прохорову? Мне казалось, что другим. Или им это уже не нужно?

На повестке дня стоит задача реванша или не стоит? Мне могут ответить коммунисты? Мы проиграли «холодную войну». Нас в ней подло, диффузно, вот так вот, используя всё на свете, переиграли, мы её проиграли, войну. У нас есть за это стыд, боль и желание реванша? Вот, вы проиграли боксёрский раунд. Вы хотите драться или поджали хвост?

Вы понимаете, чем одно состояние отличается от другого? Мы возьмём историософский, культурный, политический, метафизический, экономический реванш или нет? Драйв на это есть? Вот, выросло новое поколение. Оно готово? Возможность есть. Оно готово?

Ну, так заявите об этом! И поймите, что такие пироги не пекутся на дрожжах нытья, на дрожжах собственных комплексов, на дрожжах вялого пережёвывания чего-то, что было давным-давно.

Реванш – не реставрация. Реванш – это бросок вперёд. Есть на это драйв? А ведь другого-то ничего перед Россией в качестве позитивной возможности и не стоит. Что ей делать? Ну, чего ей делать реально? Ещё 40 лет капитализм строить, пока его все не закроют как проект на Западе? Что ей делать? Разваливаться на части? Что?

Ей нужно осознать причины своего поражения, изжить эти причины, калёным железом выжечь всё, что к этому поражению привело, мобилизовать всё, что можно мобилизовать на победу, открыть в себе второе дыхание и победить.

И ничего другого Россия сделать не может. Либо это, либо умереть окончательно.
