//В ТЕКСТЕ ЕСТЬ ВАЖНАЯ КАРТИНКА!!!

 «Суть времени – 29»

У нас есть такая новая болезнь – конспирологическое сознание. Согласно конспирологическому сознанию, всё есть чья-нибудь инспирация. Вот вы с супругой в брак вступили – это чья-нибудь инспирация. Вы на телевидение вышли – это чья-нибудь инспирация. И так далее. Кто за чьей спиной стоит… Кто-то всё время вами водит – что бы вы ни совершили, есть кукловоды.

Поразительно, что это свойственно нашему либеральному истэблишменту, который исповедовал прямо обратную теорию, что вообще никаких сил нет, что никто никем не водит, что кукловоды отсутствуют и всё прочее. Так где же правда? Где грань между тем, что «кукловоды присутствуют» – «кукловоды отсутствуют»? Что, кукловодов нет? Нет мировых заговоров? Нет инспираций, подобных тем, которые здесь [в предыдущей передаче], например, описаны?

Конечно, есть. Мир не состоит из подобного рода игр, но он включает эти игры. Так как же разобраться, где что происходит?

Прежде всего, надо отказаться от конспирологии как дешёвки, которая сложную социальную проблематику редуцирует до элементарщины очень грубой. Потому что чем больше эта редукция, это принижение всего до подобного примитива будет осуществляться, тем более дезориентировано будет общественное сознание. Оно не сможет ничего делать. Оно либо окажется во власти каких-то мифов о всемирных зловещих силах, которые всем крутят, и поэтому ничему нельзя доверять (и вообще ничего нельзя делать, потому что есть такие злые силы, – расслабься и получи удовольствие). Либо начнёт дёргаться не туда.

Что происходит на самом деле? И как это происходящее (это очень сложный вопрос социальной теории) выразить предельно просто и в максимальной степени соотнести со злобой дня?

Есть три типа действующих лиц на любой политической сцене во все времена.

Первый типаж– это «винты системы». Это очень важный типаж. Между прочим, очень хорошо опознаваемый. Это люди, уверенные в себе, энергичные, бойкие, способные на головокружительные комбинации, когда за их спиной стоит система, готовые на то, что система предоставляет им ресурсы, а они в ответ на это становятся винтиками со всеми вытекающими отсюда последствиями. Очень часто на их челе (особенно, если они входят в очень жёсткие системы военного образца) – печать: «у этой истории будет хорошее начало и плохой конец». И они тоже это понимают. Вопрос всегда не к ним, а к системе. Это определённые люди, готовые на подобный тип существования.

Я столкнулся с этим впервые где-нибудь в 1972-1973 году, когда очень известные теперь люди, время от времени печатающие те или иные доносы на меня в своём «глубоко демократическом» издании, написали на меня натуральный донос. А я ознакомился с ним  – там и штампик, и всё было, что положено, – поскольку мне очень симпатизировали мои друзья в Геологоразведочном институте, занимавшие определённые позиции в парткоме и в других местах, которые, стуча кулаком по столу (а люди эти были очень хорошие, но, как большинство в геологоразведке, не чуждые потребления крепких спиртных напитков), говорили: «Серёга, Серёга, ну, что ты делаешь, ну, что ж ты делаешь? Ну, ты посмотри, что на тебя пишут, Серёга! Ну, это же всё плохо! Серёжа, ну, что же ты, Серёжа?»

Короче, я тогда со всем этим ознакомился. И мне стало интересно… Потом уже, когда я руководил крупным центром в советскую эпоху, этого всего было много. И вот этих бумажек со штампиками я начитался вот так… И я насмотрелся на персонажей, которые их пишут. Это известные лица на нашей политической сцене. Я никогда не буду обсуждать, кто это именно. Я просто хочу сказать, что многие знания умножают скорбь. Были очень пикантные комбинации, когда эти лица начинали руководить, предположим, будучи сами людьми далеко не либеральных убеждений, какими-нибудь либеральными изданиями. И так далее. Поэтому я всегда считал, что система тут очень оригинальничает, создаёт какие-то причудливые узоры. И вообще всегда в таких случаях я говорил только о системе…

То, что Белковский – это такой винтик в системе, для меня ясно, как простая гамма. Волга впадает в Каспийское море. «Мы осуждаем Ходорковского… Мы потом сами этому Ходорковскому оказываем всяческую помощь, используя ресурсы системы… Мы там очень богатую жизнь ведём в качестве подобных винтиков…»

И каждый выбирает для себя, что ему делать. Кто-то выбрал для себя роль этих «винтиков», а кто-то выбрал для себя другую роль. Тут важно сейчас обсудить, какую. А винтики – они и есть винтики. У меня не к винтикам вопрос, у меня вопрос к системе.

Я никоим образом не морализирую по поводу системы. Я понимаю, что система – она на то и система, чтобы всё время превращать дерьмо в конфетку. Это её главная профессиональная задача.

Но я призываю систему и её отдельных представителей – не заиграться в эту игру. Я понимаю, что это свойство профессиональной игры, но тут нельзя заигрываться. Тут очень тонкая грань в той ситуации, которую я описал [в предыдущей передаче], – между сложными системными комбинациями (ради бога, осуществляйте их как угодно и куда угодно!) и актом национальной измены. Вот эта грань – тонка.

Понятно, что современная циничная жизнь очень сильно освобождает от совести. А работа в системах вообще никоим образом мускул этой совести не тренирует. Но есть грань. Это наша страна. Наш народ. А если вся эта ситуация разыграется по полной программе, то есть ещё и мир. И никому на Луну улететь не удастся. И кончится всё это ужасно для всех, кто в это играет. Ибо в любой игре с дьяволом побеждает дьявол. Не мелкие бесы и мельчайшие, не Смердяковы и не те, кому кажется, что они вертят смердяковыми или бесами этими, а Повелитель мух. А он, когда побеждает, он всех, кто ему служит таким способом и кто пытался с ним играть, – уничтожает в первую очередь.

Услышьте меня, представители системы! Я никогда не давал плохих советов. Я правду говорю. И меня во всей этой истории, начиная с отделения Кавказа и Майкла Кентского и кончая всеми «шалостями» последними, интересует этот мост, а не этот прыщ (рис.1). Он мне не интересен, он уже самому себе не интересен. И разжигать интерес к нему – это полный идиотизм.

(Рис.1)

 

Я спрашиваю систему – что она творит в такой сложный момент? Это вопрос серьёзный, дружеский и нормальный. Но главное, что я здесь хочу сказать, с точки зрения социальной теории, что есть «винты» – люди системы, люди, готовые платить за то, чтобы система ими вертела и одновременно предоставляла им возможности. Я видел этих людей, видел этих мальчишек с их обезумевшими глазами, которым всё время казалось, что они то ли систему обыграют, то ли что-то ещё. Я видел эти поломанные судьбы. И видел холёные лица, которые эти судьбы ломают. А также видел тех, кому судьбы вроде как и не поломали до конца, но в это дело имплантировали полностью. И я не хочу здесь, повторяю в который раз, морализировать. Я просто говорю, что этот типаж существует. И наблюдать его радости никакой не доставляет. Но есть некое театральное удовольствие по принципу: «смотри, как вертится нахал», а также аналитическое удовольствие, потому что ты понимаешь, кто, кем и зачем вертит, в какую сторону.

Вот если бы из этого состоял мир, то мира бы не было. Вот если бы этого не было в мире, то мир был бы совершенно другим и не имел бы ничего общего с тем миром, который мы знаем с древнейших времён и поныне. Но если бы мир состоял из этого, его бы давно не было.

Есть вторая категория людей, действующих на том же самом подиуме, в том же самом политическом многомерном пространстве, – это «сами себя делающие люди». На английском (в котором это очень важный элемент политической культуры) это называется «self-made». Я таких людей тоже видел. Это обычно очень яркие одиночки, строящие сложные цепи и системы знакомств, дружеских связей и так далее, но постоянно думающие о себе, имеющие в виду свой успех, своё продвижение, наделённые очень сильным нутром и очень сильной карьерной мотивацией, не всегда лишённые других уровней мотивации, включая идеальные.

У них есть одно чёткое свойство – они никогда не будут обременять себя превращением в социальных лидеров, то есть в людей, которые строят какие-то микросоциальные собственные плотные системочки или группки. Они этого не делают, потому что, во-первых, степень их эгоцентризма, или эгоизма, или зацикленности на себе, на этом самом «self», «я» – очень велика. Такая зацикленность никогда не даёт возможности создавать плотные сообщества. Эти люди не создают вокруг себя плотных сообществ – они создают рыхлые сетки знакомств с себе подобными. И, во-вторых, это [создание плотных сообществ] трудный, обременительный малоперспективный путь. Гораздо легче в одиночку двигаться по сложным ландшафтам, входить в системы, не обязательно становясь их «винтиками», действовать в определённом поле, отталкиваться от одного системного массива, переходя в другой, проявлять яркие свойства, оказываться в этих свойствах востребованными.

Я никоим образом не хочу осудить всё это «self-made» – это очень определённая, очень нужная, незаменимая в обществе категория людей, иногда добивающихся многого, а иногда не добивающихся; иногда наделённых очень мощной, при этом идеальной, мотивацией, а иногда полностью лишённых этой мотивации. Это просто определённый человеческий материал (прошу прощения за такой технологический термин), определённый тип людей, которых очень много в истории, усилиями которых иногда очень много делается. Я сейчас только хочу сказать, что это определённый тип, который никоим образом никакого отношения не имеет к «винтикам». Это другие люди. Другие, совсем другие. Это-то как раз индивидуалисты, по поводу которых всегда говорят: «В системы не интегрируем в силу таких-то и таких-то свойств». Очень часто это умные, энергичные, яркие люди. Иногда они опираются на семейную поддержку, а иногда они выходят из глубинки и делают блестящую карьеру. Это очень важный, может быть, генеральный человеческий типаж.

И есть третий типаж – социальные лидеры (или, чтобы никоим образом этот типаж не воспевать, микросоциальные лидеры). Это совершенно другие люди с такими… опять, чтобы не было никакой поэзии… в чём-то «сектантскими» (возьмём это слово в кавычки) склонностями, с постоянным стремлением идти нонконформистско-андеграундным путём, формировать коллективы, создавать что-то, что в данный момент совершенно не является востребованным, идти против течения, занимать сложные места в сложных процессах, а потом выходить на более высокие позиции. Это лидеры, социальные лидеры. Я их тоже видел.

В советскую эпоху я их видел очень много. Они создавали то какое-нибудь общество танца, то какие-нибудь кооперативы по строительству жилья, то какие-нибудь организации, которые занимались историческим фехтованием, то литературные кружки, то театры, то какие-нибудь оперные студии. Мало ли что ещё. Но каждый раз, когда это происходило, мне было видно, что они живут интересами тех плотных малых социальных групп, которые они создали вокруг себя. Они постоянно отдают гигантское количество сил этим группам. Эти группы к ним тянутся именно потому, что они ощущают в них что-то, кроме «эго» – какой-то контакт с какими-то смыслами… я не знаю что ещё, но вот эту готовность лидировать.

Чаще всего это располагается в андеграунде, то есть не в том главном пространстве, где протекает нормативная социальная жизнь, а в каком-то неформализованном пространстве. Называлось это очень часто «неформалы».

По всей своей биографии, по всему, что я делал в жизни, по всему, что я хотел делать в жизни, я всегда хотел быть таким микросоциальным лидером. То есть хотел-то я создания театра определённого типа, такого, которого ещё не было в истории. И ради этого ломал свою научную карьеру и всё прочее. Но на самом деле понятно было, что проект, который предо мною брезжил, не мог быть реализован в пространстве «self-made». Он требовал пространства андеграунда. И я в него спокойно, понимая, с чем это связано и сколь это умаляет мои социальные позиции, перешёл в 1972 году. Ну, уж к 1975-му точно перешёл. Обещал матери и отцу, что защищу диссертацию. Перешёл сразу же, как только защитил. Но на самом деле, по сути, перешёл раньше. Диссертацию уже писал левой рукой, занимаясь театром.

И дальше начинается та жизнь, на которую себя обрекают люди, создающие эти плотные малые группы. Это очень особая жизнь, очень тяжёлая, очень трудовая, имеющая гигантские психологические издержки и не часто дающая крупный результат.

Первым результатом, которого я добился на этом пути, было создание, реальное создание профессионального театра. Эта микросоциальная группа, которую я сплотил вокруг себя под проектом «Театр нового типа», получила театр в конце 80-х годов, хотя не имела на это никакого шанса.

Второй проект, который удалось сделать чуть ли не через двадцатилетие, – это соединить этот театр нового типа с научной или, более правильно было бы сказать, интеллектуальной деятельностью, деятельностью аналитической. И особого типа. Создать этот синтез, которого в мире ещё никогда не было, и предъявить обществу результаты. И они налицо: театр функционирует, в нём функционируют люди, которые одновременно пишут сложнейшие тексты, и видно, что и тексты они пишут сами и очень-очень прилично, мягко говоря, и на сцене-то играют толково, опять-таки, мягко говоря. И это существует вместе. А этого не было никогда вместе.

Всё, что сейчас начинается снова, – это уже третий этап, это политический проект от безнадёжности, от слишком глубокого тупика, в котором находится  общество. Не знаю, что с ним будет, но два-то проекта состоялись. И это тип жизни. В условиях регресса вся ставка – на социальных лидеров, на ткань, состоящую из этих микросоциальных групп как больших молекул, слагающих иногда десятки, иногда сотню, иногда и несколько сотен единиц. Как именно эти молекулы начнут образовывать сеть, как внутри них построится жизнь? Ибо именно это андеграундное пространство (оно же катакомбное) и становится сейчас главным. Если что-то здоровое и полноценное и сохранилось, то в нём, потому что другие пространства сметены, сметены регрессом. Они нормально функционируют в нормальных условиях, а в этих условиях они первые попадают под удар, они сметены.

Человек обычно карьеру делает через дело, даже если он индивидуалист. Он делает большое дело и получает результаты. А нет этой корреляции между делом и результатами! Значит, если он «self-made», то либо он «self», либо он «made».

Что касается «винтов системы», то вопрос в том, чего системы хотят. «Винты» неинтересны, а системы ставят перед собой цели крайне сомнительные. В условиях регресса – деградационные цели самообогащения. Они отрываются от нации. Из инструментов, с помощью которых нация обеспечивает свои интересы, они превращаются в фагов, то есть поглотителей нации. По крайней мере, в существенной степени, именно в той степени, в которой мы сейчас обсуждаем наличествующее, в той степени, которая отражена данной картой (см. рис.1).

Значит, всё пространство вот это – это пространство андеграунда. Из него либо что-то выйдет, либо не выйдет ничего. На него можно делать ставку или не делать. Но когда вы имеете дело с социальным лидерством, то вопрос о том, кто за чьей спиной стоит, не до конца корректен. Он полностью корректен, когда вы имеете дело с винтиками систем. Он в какой-то мере бессмыслен, когда вы имеете дело с «self-made». И он… Я сейчас объясню, почему я говорю «не до конца корректен», когда речь идёт о социальных лидерах… Потому что для того, чтобы социальный лидер состоялся, он должен сплотить группу и с помощью этой группы совершить коллективное деяние, чаще всего воплощающееся в продукте: спектакле, тексте, действии… В чём-то воплощающееся. Это может быть блистательная газета. Это может быть интересный театр. Это может быть какой-то научный коллектив и научная школа. Но это должно быть именно деяние, основанное на продуктивности плотной социальной небольшой группы, сплочённой данным лидером на основе какой-то крупной цели, лежащей за пределами как «эго» или «self» лидера, так и «эго» или «self» тех, кто слагает группу. По ту сторону это должно находиться. Это должно быть адресовано уже не к «Я», а к «сверх-Я». Если его нет – нет этих плотных групп.

Поэтому за моей спиной стоят, прежде всего, участники этой группы: Юрий Бялый, Вера Сорокина, не буду всех перечислять, Аня Кудинова, Маша Мамиконян и так далее – все те, кого я сейчас бросил в этот политический бой, предложив им и своим ближайшим надёжным друзьям (которые не слагали со мной таких плотных групп, но которые проявили себя за многие годы определённым образом и, прежде всего, проявили себя бескорыстием и отсутствием этого «self», «эго») создать некое представительство политического центра организации «Суть времени».

Политический центр коллективный сформирован так. Люди, входящие в этот центр, перечислены. Именно они ведут диалог центра с регионами и курируют основные узлы. Все, кто не входит в этот список и говорят о себе, что они курируют эти узлы или представляют политический центр в регионах, – самозванцы. Они представляют самих себя. И, может быть, они представляют себя очень талантливым и нужным образом или другим, но они не представляют политический центр.

А политический центр никоим образом не стремится сковывать инициативу в пределах сетевой структуры «Суть времени». Люди хотят создавать такие коллективы – ради бога! Хотят создавать другие – ради бога! Они выдвигают снизу таких лидеров – замечательно, других – прекрасно. Главное, чтобы они не запутались, чтобы это не превратилось в грызню, в соревнование «self», понимаете? Тогда всё погибнет. Соборность превратится в разборность. Но в принципе свобода бесконечна – как в этом, так и в создании своих проектов. Те проекты, которые будут наиболее успешны, востребованы, нужны, – выдвинут людей, осуществивших эти проекты, на соответствующий уровень возможностей, если он им нужен. Пожалуйста. Это меритократия. То, что в регионах, – демократия.

А политический центр – это то, что я знаю и на что я могу опереться. И всё. И он никаких амбиций не имеет. Люди делают это, уже будучи измождёнными двумя предыдущими проектами, только потому, что я начал кричать и говорить: «Или вы это делаете или всё, ничего не будет!» Они начали это делать. И будут это делать в силу своих возможностей. Всё, что я могу здесь гарантировать, – что никакой амбициозности тут не будет, никакого конфликта самолюбий, никакой привычной грызни. Всего этого не будет, это исключено, это убито двадцатилетиями или сорокалетиями предыдущей совместной жизни в плотной группе.

Но я не к этому веду. Это так – между прочим, чтобы все понимали, что происходит. И, между прочим, опять-таки хочу сказать, что, будучи очень плотно связаны друг с другом, мы одновременно вполне открыты. И все, кто будут на школе сейчас существовать, а потом на других школах, а также в диалогах, убедятся, что вот тут-то и есть открытость и полное нежелание командовать, начальствовать, директивы издавать – только помочь. Всё. Потому что всё вообще начато в состоянии разведения рук. Но если всё так плохо, а мы что-то можем, и кто-то к нам обращается, как мы можем отказаться? Как вот в этой ситуации можно отказаться? Совесть замучает перед умершими, перед живущими, перед самими собой. Ничего, кроме этого, нет.

Задача в том, чтобы как можно больше новых правильных активистов появилось. Под правильностью я имею в виду, конечно, как минимум, политическую образованность и готовность работать коллективно с другими. То есть отсутствие вот этого выпячивания, отсутствие этого мелкого райкомовского эгоизма. И второе, как максимум, – способность к роли социальных лидеров. Стране сейчас нужно тысяч пять – десять социальных лидеров, способных построить между собой высоко когерентные отношения.

Вы скажете, что это невозможно, что так не бывает. Но и никогда не было, чтобы из таких ситуаций, в которую сейчас страна залезла, выходили живыми. Тоже никогда этого не было, понимаете? Все классические рецепты не работают. Всё, что можно сделать, находится по ту сторону здравого смысла, по ту сторону отработанных схем, по ту сторону канонической политики, по ту сторону этих вышних, верхних социальных сфер, этих «self-made» и этих всех систем – всё это обесточено. В ближайшее время вы увидите, как будут беспощадно отключать тумблер за тумблером, элемент за элементом, как это будет беситься, бегать, как курицы с отрубленными головами, создавать какие-то идиотства, уродства и всё прочее. Всё оно будет переходить в это состояние вдруг – по тем причинам, которые я разобрал, потому что карта боевых действий примерно такова, как я здесь говорю. Она примерно состоит из этого.

А вопрос к вам ко всем – ко всем, кто, тем не менее, сознавая всю тяжесть ситуации (а я эту тяжесть никоим образом не собираюсь преуменьшать), входит в процесс – можете ли вы совершить чудо? Действительно получить серьёзное политическое образование, не теряя при этом политической активности, а только усиливая её, и входить в эти группы, рождая лидеров, сплачиваясь с ними и подчиняя все эти «self» – «супер-Я», «сверх-Я». Гоголь по этому поводу говорил: «Отрекись от себя для себя, но не для России». Вот, «Я для себя» – это эго. А «Я для России» – это «супер-эго».

Сможете ли вы по-настоящему выйти на это рандеву с историко-культурной личностью под названием Россия? Вернётся ли та великая любовь, которая одна только и создаёт эти вещи и пробуждает «сверх-Я» в людях? Вернётся ли в андеграунд это самое бытие, принцип «быть» вместо принципа «иметь», на который обречено и «self-made», и «винтики». Произойдёт ли это? Россия жива, слышите? Она ещё жива. И какое-то время на то, чтобы сотворить это чудо, есть. Но никаких шансов ни на что другое нет вообще.

И вот на этом фоне возникают некоторые тексты – пронзительные, глубокие, говорящие о том, что Россия жива. И одновременно имеющие определённый и очень сходный изъян, если посмотреть на всю совокупность этих текстов как на единый метатекст.

Подчёркиваю, что я авторов подобных текстов люблю, что мне они близки, что их тексты вызывают во мне огромную человеческую теплоту. И если я что-то по этому поводу буду говорить критическое, то не потому, что я плохо отношусь к авторам или к текстам, а потому, что ситуация – швах. И говорить надо на соответствующем языке.

То, что я не люблю, находится по другую сторону от авторов этих текстов. И там я ничего говорить не буду. А здесь что-то скажу, сначала прочитав текст, который мне нравится и который у меня одновременно вызывает вопросы.

Текст этот называется «Опустите меня в СССР».

 

«Я устал идти по пути демократических реформ, у меня кончились деньги и спились соседи. А в моем телевизоре зловеще воет ветер будущих перемен, и головы дикторов новостей наперебой пугают меня достояниями демократии.

Я потихоньку мечтаю купить пирожок с повидлом за шесть советских копеек и завернуть селедку в свежий номер нечитанной газеты «Правда».

Я хочу повернуть и пойти обратно. Я хочу в страну, где нет террористов, проституток, рэкетиров, мэров, презентаций, долларов и многопартийности. Ну, спрашивается, зачем мы десять лет назад прогнали одну партию, чтобы потом посадить себе на шею десятки других? Ну, что мы все-таки выиграли, разогнав одних чиновников и вырастив много новых?

Значит, чтобы стать свободными, мы должны были стать нищими. А кому же мы заплатили за свою свободу и отдали все, что у нас было?

Олигархам, политикам, бандитам, чиновникам, или это одно и тоже?

Я снова хочу, чтобы мне по телевизору целый день врали про успехи социализма, а не пугали неудачами капитализма.

Отпустите меня в СССР. Я смогу найти дорогу назад, так как по этой дороге мы постепенно побросали все, чтобы идти налегке. Я подберу все это по дороге наших реформ и вернусь назад, в СССР, не с пустыми руками.

В далеком прошлом я давал многочисленные клятвы октябренка, пионера и комсомольца, и почему-то все их нарушил. А потом я вообще продал Родину. В той прошлой жизни, еще в СССР, я присягнул в Красной армии на верность социалистическому отечеству, и мои пальцы при этом патриотически вспотели на автомате Калашникова. Я нарушил клятву и теперь должен ответить перед лицом своих товарищей, которые, в свою очередь, тоже продали Родину и должны ответить передо мной.

Я часто думаю, почему я тогда изменил воинской присяге и не кинулся с оружием в руках отстаивать достояние социализма. Это было массовое предательство наших социалистических идеалов и обретение капиталистических идеалов, которые сегодня мы тоже готовы продать.

Я, в принципе, согласен вспомнить о своей воинской присяге и выполнить свой долг, но моя Родина не дает мне автомата и даже обыскивает на улицах других прохожих, чтобы отобрать оружие.

Видимо, Родина больше не ждет от нас ратного подвига, она обиделась и устала ждать. А мы вновь чувствуем, что отечество в опасности, и думаем, как из него убежать. Я не хочу в Америку, я хочу в СССР. Я буду до последней капли крови мужественно стоять в очередях за колбасой, ходить на субботники и носить на первомайских демонстрациях самые тяжелые транспаранты. Клянусь, поверьте, если мне еще можно верить.

Учиться коммунизму никогда не поздно, да и учиться даже не надо, а только повторить. Утром встать под слова старого гимна, съесть ломтик талонной колбасы, купить за три копейки билет на трамвай и гордо пройти проходную родного завода.

Я буду ударником коммунистического труда, честное слово, и добровольно стану покупать билеты денежно-вещевой лотереи ДОСААФ.

Ну, до слез хочется хоть разок снова увидеть лозунг о победе социализме и дружбе всех советских народов. Мы почто Ригу-то сдали, Крым в карты проиграли, а теперь Курилами японцев к себе подманиваем? Да верните же, мать вашу, и Киев – матерь городов наших. Я хочу в СССР, где все мы еще вместе, все живы, где еще не стреляли, не взрывали, не бомбили, не делили. Если все это мы отдали за колбасу, тампаксы и баночное пиво, то возьмите обратно, спасибо, я больше не хочу.

А нас каждый день пугают зловещим изменением последней Конституции. Да нас и не надо этим пугать, ее мало кто читал и даже никто не заметит, если что-то там потихоньку переписать. У русских никогда не отнять право на труд, все равно же заставят работать, да и право на отдых пытались отнять только один раз, когда вырубили виноградники и запретили пить. Все же вернули без всякой Конституции, потому что без этого никак нельзя. Я однажды попытался сравнить все наши советские и русские конституции. Одна оказалась краше другой. В принципе, каждая последующая Конституция была лучше и невыполнимей предыдущей.

Я, например, хочу срочно воспользоваться конституционной свободой слова, но не нахожу подходящих слов.

Я вовсе не хочу сегодня взять все и поделить, я просто хочу вернуться в СССР и никому там ничего не отдавать.

Я хочу вернуться в 1980 год, собрать в одном месте всех сегодняшних политиков, еще молодых и неиспорченных, рассказать им все про двадцать последующих лет и посмотреть, как они передумают.

Уж лучше мы в СССР снова будем вспять переворачивать реки, чем сразу всю страну.

Я радостно сдам в прошлом СССР все нормы ГТО, макулатуру, металлолом, комсомольские взносы и деньги на помощь угнетенной Африке. Все берите, мне не жалко. Это оказалось совсем не дорого за спокойную жизнь. Мы откопаем Леонида Ильича, оживим его, поцелуем в любое место и завешаем орденами остатки его партийной груди, и пусть он дальше шамкает нам про светлое будущее с высокой трибуны очередного съезда. Это надежно убаюкивало всю страну, которую и незачем было будить, если точно не знали, чем ее занять. Ну кто, блин, рявкнул на ухо мирно спящей стране, и, не дав ей опохмелиться, уговорил обменять ценности социализма на доллары США? У нас сейчас этих баксов больше, чем в самой Америке, но больше уже ни хрена не осталось, ну, есть, конечно, немного, но мы меняем это на евро.

Я больше не могу идти по пути реформ. Я не верю ни красным, ни белым, ни левым, ни правым, и за это все они не верят мне. Я бы остался со всем остальным народом, но я больше всего боюсь этот самый народ. Я всегда был с ним, и вдруг выпал, ну, думал, случайно, сейчас вернусь в строй, да вдруг вижу, что не один я выпал, много вокруг нападало.

Это, видимо, был сон. Я стал поднимать их, но они общались со мной матом, которого я почти не понимал. Я посмотрел на себя и увидел, что я сам постепенно превратился в довольного буржуина и стал похожим на старого «Мальчиша-плохиша». Я стал кричать, что через три дня придет Красная Армия и выручит нас из поганого буржуинства, но никто меня не слушал. Я проснулся и решил вернуться в СССР.

Я никого туда не зову, я ухожу один в ту страну, где все ждали лучшего и проморгали хорошее.

Я чувствую, что скоро в СССР захотят почти все и пойдут туда стройными рядами, возможно, даже во главе с нашим правительством. Я хочу убежать туда первым и занять очередь буквально на все. Остальные начнут занимать за мной, но на всех все равно не хватит.

Это будет, но будет потом. А я уйду сейчас. Мне бросят в спину камни. А потом бросят камни по спинам тем, кто побежит меня возвращать, но уйдет вместе со мной. А потом по этим камням пойдет монолитное все, и чтобы оно не заблудилось, я оставлю мелом стрелки, как правильно возвращаться. Это легко. Да, надо, чтобы Ленин был снова жив, партия стала честью и совестью, дети записались в комсомол и занимались физкультурой. Нужно разорить всех богатых и уравнять их с бедными, сделать водку по 4 рубля 12 копеек за одну бутылку, и вместе с украинцами, белорусами, эстонцами и другими дружными народами выпить так много, чтобы забыть вражду и снова проснуться в СССР. Это единственная дорога, и никакой другой тропинки просто нет. Сегодняшние дети уже будет жить в социализме, будь он трижды не ладен. А наши внуки начнут строить коммунизм, не сразу, конечно, но обязательно начнут.

Мы скоро вернемся в СССР, вновь сделаем могучую страну и честную партию, повсюду развесим портреты любимых вождей и их славные слова, нас снова научатся бояться развитые страны, а мы мирно сопьемся на своих маленьких кухнях и начнем бесстрашно рассказывать анекдоты про власть и правящую партию. Это настоящее счастье – ничего не иметь и ничего не терять…

Я не хочу поворачивать со всеми, я хочу сразу назад, строго и по прямой дороге, и прямо в СССР.

Я всех вас там и подожду».

 

Итак, что это за текст?

Во-первых, это текст, безусловно, талантливый.

Во-вторых, это текст, безусловно, искренний.

В-третьих, это текст людей, которые испытывают мощное стремление назад. При этом это даже нельзя назвать ностальгией – это другое. Это уже волевой импульс.

Это текст одного из тех, кто является нашим сторонником. Это текст одного из тех, кто слагает большинство, которое не хочет десталинизаций и много, много другого. В этом смысле это замечательный, великолепный, талантливый текст.

Но он больной.

Если люди хотят понять, что такое регресс и что такое внутренний надрыв, надлом, то это именно и есть то, что предъявлено в данном тексте. И не надо мне говорить, что я не понимаю иронии художника (а автор, безусловно, художник)! И не надо мне говорить, что я хочу какой-то прямолинейности. Я – человек, посвятивший свою жизнь искусству, и я понимаю, что такое произведение искусства и чем оно отличается от прокламации или от концептуально-теоретического текста.

Я просто хочу сказать, что если вычесть иронию, если вычесть все специальные приёмы, которые применены в данном тексте, то всё равно останется надлом. Это первое. А в надломленном состоянии вернуться нельзя никуда. Одиссей может вернуться в Итаку, евреи могут вернуться в Иерусалим, потому что они не надломлены. А в этом есть надлом.

Поэтому хотеть вернуться можно, но, как говорят в таких случаях: «Хотеть не запретишь». Но даже хотеть в надломленном состоянии сильно – нельзя. И потому вернуться нельзя, что сильно хотеть нельзя. Надлом и сила воли не совместимы. Либо исправляется надлом, либо не возникает силы воли.

Автор текста, конечно, хочет в брежневизм. Он прямо говорит, что хочет в 80-й год, где он будет сдавать макулатуру, нормы ГТО…  «Я хочу вернуться в 1980 год, собрать в одном месте всех сегодняшних…»

А в брежневизм – 80-е, 70-е и даже 60-е годы – вернуться нельзя. Вы понимаете? Вот я – человек, который специально ушёл в андеграунд в эти годы для того, чтобы не причащаться застоя, а создавать мобилизационные схемы для будущего прорыва, – вот я, понимая, что происходит сейчас, был бы готов вернуться в застой. Но в застой вернуться нельзя.

В этом политическая слабость текста, который, конечно, вообще не претендует на политику. Это самовыражение, это крик души, это художественный текст. И, тем не менее, в застой вернуться нельзя. Вернуться можно только во что-то совсем другое.

Застой мог существовать потому, что он опирался на твёрдый фундамент, построенный в другую эпоху, другими руками, другими жертвами, другим надрывом, другим страстным, исступлённым трудом. Вот поэтому мог быть застой, и в нём могло быть то умеренное и не очень ценимое благополучие, которое описывает автор.

А теперь уничтожен весь фундамент. Он уничтожен вообще, вы слышите? Его вообще нет, вообще! И строить-то его надо заново. А строить его в психологии «хочу в 80-й год»… Ну, хоти.

У меня есть друг ближайший, его отца посадили в 1949-м. Мать уже рожала мальчика, когда отец опять сидел. А перед этим он сидел в 1937-м. Он был очень талантливый человек и очень верный Советскому Союзу, к Сталину относившийся при этом очень трепетно… Когда мать осталась без работы с ребёнком, и ребёнок говорил: «Мама, я хочу велосипед», – мама говорила: «Хоти».

Можно хотеть всё, что угодно, но это нереализуемо. Надо чётко понять, что это нереализуемо. Мне кажется, что те, кто сейчас хотят заниматься политикой, те, кто сейчас входит в этот процесс, те, кого мы собираем под разрабатываемые нами политические модели, – эти люди должны отдавать себе отчёт на 150%, что вернуться в это нельзя. Они не просто должны кивнуть в ответ на эту, произнесённую мною, фразу. Они должны каким-то образом это пережить. Понимаете? Пережить.

Останьтесь наедине с собой и однажды встретьтесь с кем-то очень вам близким – со своим «сверх-Я», со своим идеальным «Я» или с кем-то ещё, кто скажет вам: «В это вернуться нельзя». И пусть это вас обожжёт по-настоящему. Это будет очень болезненный ожог, но, возможно, после него родится новая, высшая воля и новое понимание того, что можно.

Мы можем создать для того, чтобы спасти себя и мир, теперь уже только супермобилизационную схему.

Брежневская расслабуха невозможна не потому, что кто-то её не хочет. Да, я её не любил и не люблю сейчас, но я согласен на неё и бороться за неё согласен, всё, что угодно делать, чтобы она восстановилась вместо этого ужаса. Но это невозможно. И в этой невозможности есть трагический крик. О невероятно суженном коридоре возможностей, о трагическом коридоре возможностей…

Дальше. Ни во что это нельзя возвращаться. Но… «Мечтаю купить пирожок с повидлом за шесть советских копеек и завернуть селедку в свежий номер нечитанной газеты «Правда».

Возвращаться можно только в жадно читаемые сводки.

 

А мы называли грядущим будущее
(Грядущий день — не завтрашний день)
И знали:
Дел несделанных груды еще
Найдутся для нас, советских людей.


А мы приучались читать газеты
С двенадцати лет,
С десяти,
С восьми
И знали: пять шестых планеты —
Капитализм, а шестая — мы.

Капитализм в нашем детстве выгрыз
Поганую дырку, как мышь в хлебу,
И все же наш возраст рос и вырос
И вынес войну
На своем горбу.

 

Автор текста хочет завернуть селёдку в нечитаную газету «Правда», а автор приведенных строк [Борис Слуцкий] говорит:

 

Я помню квартиры наши холодные
И запах беды.
И взрослых труды.(Вот этот исступлённый труд. – С. К.)
Мы все были бедные.
Не то чтоб голодные,
А просто – мало было еды.

 

Ему не нравятся террористы, проститутки, рэкетиры и всё прочее, да? Пусть лучше одна партия, чем многие… И так далее, и тому подобное. «Я снова хочу, чтобы мне по телевизору целый день врали про успехи социализма…»

Ну… У нас есть талантливые писатели, которые в этом жанре работают. Но вы понимаете, что это постмодернизм?

Теперь дальше. «Я нарушил клятву и теперь должен ответить перед лицом своих товарищей, которые, в свою очередь, тоже продали Родину и должны ответить передо мной…»

Он не хочет отвечать, он ни за что не хочет отвечать!

«Я часто думаю, почему я тогда изменил воинской присяге и не кинулся с оружием в руках отстаивать достояние социализма. Это было массовое предательство наших социалистических идеалов и обретение капиталистических идеалов, которые сегодня мы тоже готовы продать.

Я, в принципе, согласен вспомнить о своей воинской присяге и выполнить свой долг, но моя Родина не дает мне автомата…

Видимо, Родина больше не ждет от нас ратного подвига, она обиделась и устала ждать. А мы вновь чувствуем, что отечество в опасности, и думаем, как из него убежать…» 

Ну, красиво. Красиво. Едко. Думай. Всё так просто.

«Я не хочу в Америку, я хочу в СССР. Я буду до последней капли крови мужественно стоять в очередях…»

А если до последней капли крови надо будет не в очередях стоять? А ведь надо будет. Ведь если не понятно, что надо будет, то лучше не затеваться вообще.

И дальше он говорит уже: «стоять в очередях за колбасой, ходить на субботники и носить… транспаранты…» То есть заниматься тем, что он, в принципе, презирает. Но он готов в это вернуться, потому что то, что он имеет, – это ещё гораздо более отвратительно.

Нельзя в таком настроении… «Ты не продашь слона», как говорят в анекдоте. Там говорят:

- Как у тебя-то дела?

- Ты знаешь, я очень беден, мне плохо, но у меня есть слон. Это такое счастье! Это такое огромное существо, он меня так хоботом ласкает, он столько дел за меня делает!

- Слушай, продай мне его!

- Да, нет! Никогда! Ну, это же мой брат! Это мой друг.

- Ну, за миллион долларов! Я богат, но несчастен.

- Нет, ну, что ты!

- За три!

- Нет, нельзя!..

- За десять!

- Ну, хорошо. За десять – возьми.

Через сколько-то времени:

- Ну, что? Как слон?

- Отвратительно! Нагадил на паркет, разломал всю мебель, раздавил любимую собаку.

- Слушай, ты меланхолик, мизантроп. В таком настроении ты никогда не продашь слона!

 

Так вот, в таком настроении никуда не вернёшься.

«Учиться коммунизму никогда не поздно, да и учиться даже не надо, а только повторить...»

Извините! Ему придётся учиться и учить других.

«Утром встать под слова старого гимна, съесть ломтик талонной колбасы, купить за три копейки билет… гордо пройти проходную ...»

Надрыв.

«Я буду ударником коммунистического труда… и добровольно стану покупать билеты… ДОСААФ… Я никого туда не зову, я ухожу один…»

Ну, в этом есть элемент суицидальной тоски, но только с такой тоской ничего нового не устроишь.

«Мы откопаем Леонида Ильича, оживим его, поцелуем в любое место и завешаем… пусть… шамкает нам… Это надежно убаюкивало… и незачем было будить».

Мы с вами переживаем новый и сложнейший этап. Этап, когда вот эти настроения придётся переплавлять во что-то другое. Мы не можем отбросить эти настроения. Не можем хихикать по их поводу. Не можем плюнуть на них. Мы должны их принять. Но если мы просто примем их – нам кранты по полной программе.

Мы должны это принять и алхимически переработать. Это надо переплавить во что-то совершенно другое, гораздо более новое и страстное. Для этого нужны политически по-другому образованные люди. Для этого нужны социальные лидеры. Для этого нужна настоящая ткань, собранная из когерентных социальных лидеров. Для этого нужно, чтобы люди отрекались «от себя для себя, но не для России». Для этого нужно, чтобы живая связь между ними и исторической личностью была восстановлена, и чтобы они могли полюбить с подлинной силой. Вот это всё называется «починить сломанный хребет», снять надлом, преодолеть регресс, преодолеть аномию, преодолеть все те обертона слабости, которые в этом существуют.

Наступает время великой силы, которую каждый должен найти в себе.

Поздно цацкаться со своими слабостями. Поздно капризничать, поздно комплексовать. Всё поздно. Всё в прошлом.

Нужно взять лист своей жизни, на котором вот такие зюзюли (рисует), положить этот лист на вот эту карту угроз (см. рис. 1)… Повторяю вам – я не знаю, что будет, когда я выйду с этой передачи, какие новые известия меня ошарашат… Посмотреть на всё на это, порвать – и на чистом листе написать одно слово: «Борьба». Без шуток. Без постмодернизма. Всерьёз.

Великий, огромный, коллективный труд, в котором нет места эгоизмам, играм, комплексам, конспироманиям, – ничему. Все всё могут. Того, что уже состоялось в наших рядах, достаточно, чтобы, сделав ещё 10-12 шагов, прийти к настоящей, подлинной цели. Но для этого надо понимать, что каждый следующий шаг будет сделать в 10 раз труднее, чем предыдущий. И что вот эти настроения – предпосылка, увлечься которой так же пагубно, как и расплеваться с ней.

Надо пройти третьим настоящим путём – между отрицанием этого, пожиманием плечами, фырканьем… Нет ничего более тупого и глупого в политике, чем фырканье, капризность, привередничество, перебирание: «Вот этот импульс такой, а этот другой». Есть импульс – и слава богу.

Итак, это надо уважать и ценить. Но одновременно это надо с неимоверным трудом и невероятной настойчивостью преобразовывать. Иначе это не спасёт, а погубит всё до конца. И у нас должно хватить сил на это преобразование.

Да, это очень редко удавалось делать в истории. Да, это по ту сторону того, что называется политической классикой. Но наступает время, когда говорить, как о спасении, можно только о том, что по ту сторону. Надо перейти по ту сторону, там найти все искомые средства и после этого применить их так, чтобы спасение состоялось, и задача наша была решена по-настоящему.