#region essential
Формула враг моего врага - мой друг, - не работает.
Радикальный исламизм - не враг США.

Русских нельзя победить в войне. Но их обыграли без войны.
Обыграли именно в игре. 

Главный враг США - любой (ЛЮБОЙ), кто приблизился к черте, с которой он может бросить вызов мировому господству США. Сейчас это Китай, и Азия вообще.

США обязано быть гегемоном. У них есть авианосцы и печатный станок.
Если они откажутся от гегемонии - они рухнут с первого на пятое место, с угрозой распада. Поэтому будут гегемонить.

Стратегемы США на Ближнем Востоке: 
Новый мировой порядок - с опорой на Израиль, Египет, Турцию.
На стабильных режимах с "нашими сукиными сынами". Но она очень затратная по люд. ресурсам.
 
И вторая стратегема - "Новый мировой беспорядок", основанная на следующем принципе. Если у тебя дела плохи, то инвестиции текут от тебя. Но если у других еще хуже, то они возвращаются к тебе.

Есть 3 региона. 
№1 Регион Модерна - это Большой Восток. Китай, Индия, Вьетнам и т.д.
№2 Постмодерн - Большой Запад во главе с США.
№3 Контрмодерн - Большой Юг. Регион, который формируют и радикализируют  США для столкновения с Большим Востоком.

Ни в одном из регионов места для России нет.
#endregion

//Советское наследство
И тут я перехожу к главному. К тому, от чего отвлёкся на эту развёрнутую преамбулу. Увы, без этой преамбулы дальше разговаривать было невозможно.

Итак, я перехожу к главному. Всё-таки это – советское наследство. Советское наследство, у которого есть несколько слоёв:

- факты,

- смысл этих фактов,

- неочевидные уровни,

- и то, что было не достроено.

Не было найдено вот это советское наследство в его полноте. Оно есть только наша опора для движения будущего? Или оно само содержит в себе некоторое будущее?

Наивно считать, что без починенного прошлого вообще возможно какое-то будущее. Мы так далеко откатились назад, что прошлое стало будущим. "Воспоминания о будущем" – так бы можно было назвать нашу передачу.

Суть заключается в том, что внутри этого прошлого есть ростки нашего будущего. Их надо выявить и, действительно, потом прыгнуть туда. Но для этого надо это прошлое починить. Его надо осознать в этих четырёх компонентах: факты, смысл фактов, неочевидные моменты и то, что было не достроено.

Почему же это наше прошлое является столь важным для будущего? Это зависит от того, понимаем ли мы то, что творится в мире. У нас на глазах происходят события катастрофического масштаба. Всё, что произошло сейчас в Алжире, Тунисе, Египте, Ливии и так далее – это мировой процесс гигантского значения.

К сожалению, когда люди не понимают смысла происходящего, им безумно трудно. Даже когда перед ними на столе лежат факты, в которые, казалось бы, можно всмотреться простыми глазами – без микроскопов, без телескопов, вот они просто лежат на столе. Даже тогда люди эти факты не осознают. Так давайте обсуждать эти факты.

//Устройство мира
Трагедия эпохи заключается в том, что даже когда общество, элита, интеллектуальная часть общества, получает очевиднейшие факты, когда им кладут их прямо на стол и говорят: "Парень, смотри, что происходит", – они находятся в плену своих концепций, иногда безумно примитивных.

Одна из таких примитивных концепций заключается в том, что радикальный исламизм является врагом Соединённых Штатов. А поскольку Соединённые Штаты – это самый страшный враг России, то радикальный исламизм, как враг врага, является нашим другом.

Я согласен с тем, что Соединённые Штаты – это очень страшный враг, что до сих пор мир однополярен, и что если один полюс взбесился и непрерывно сходит с ума, то это не значит, что мир стал многополярным. Никто не бросил вызова США, и США до сих пор вертят процесс туда, куда хотят. И они вертят его в страшную сторону.

Я с другим не согласен – что Соединённые Штаты Америки и радикальный исламизм, это, знаете ли, такие непримиримые враги, что уж если один [из них] есть враг, то другой уж обязательно друг. Это ловушка! В этих ловушках – одно из объяснений того, почему нас так сильно "сделали", почему Россию, русских так сильно "сделали".

Объясняю. Русские в войне непобедимы. Наверное, русские – это самый сильный народ в том, что касается войны. Не буду разбирать малые народы, пуштунов и так далее. Не буду говорить о вьетнамцах. Говорят, что немцы вполне сопоставимы с русскими. Мне кажется, что русские сильнее в том, что касается войны и многих других вещей. Но вы читали книгу "Победа без войны"? Что такое победа без войны? Если не было войны, то что же было?

Была игра. Это очень тонкая, очень холодная, многоходовая вещь, которая намного сложнее и важнее, чем война. В войне никто бы русских не победил. Но была игра. А игра ведётся руками и мозгами людей, за сотни лет привыкших к господству.

В войне можно победить, обладая профессионализмом, страстью, простотой и талантом. Когда-то я, занимаясь стратегической теорией игр, математической стратегической теорией игр – а я занимался математическими проблемами, я кандидат физико-математических наук, вполне мог легко и быстро стать доктором, и у меня есть скромные, но заслуги перед математикой в сфере информатики, теории образов и других вещей, даже не столько стратегической теории игр, но я вполне мог этим заниматься... И могу вам сказать, что когда мы этим занимались и просчитывали на тогдашних моделях, то было выявлено, что операция "Багратион" была проведена математически идеально. Её проводили люди, которые ещё недавно ходили в лаптях. Они её провели по высшим законам математики, там не было допущено вообще ни одной ошибки. Я не буду это говорить про киевский "котёл" или про начало войны. Я говорю о конкретной операции.

Военачальники эти "сделали", как детей, всех фон Беков, Клейстов и кого угодно. Они были из очень простых семей, но это им не помешало, потому что они были умны, талантливы, мобилизованы, страстно любили Родину, они были профессиональны. Достаточно.

Но есть вещи, которые культивируются очень долго. Я не знаю даже, как это объяснить, но есть что-то в самом инстинкте и духе господства, что взращивает это всё за столетия. И это называется игрой.

Когда Горбачёв сел за стол мирового преферанса, его там обыграли, как ребёнка. Но речь идет вообще о мировой игре. Вот этой игре надо учиться.

Почему надо говорить о своём поражении? Потому что если ты не сказал о поражении – в игре или в "холодной войне", неважно – то ты никогда не победишь. Любой настоящий реваншизм, а речь идёт о здоровом реваншизме, начинается с того, что ты признаёшь, что тебя "сделали". И дальше у тебя возникает настоящая спортивная, военная, боевая злость. Если её не возникает наряду с другими чувствами (а она не возникнет, пока ты не признаешь случившегося), то ты всё время будешь жить в полусне и увлекать себя какими-то сонными бормотаниями. Так нельзя. Можно проспать страну. Её один раз уже проспали.

Итак, надо признать, что в этой игре (или "победе без войны", как говорит Бжезинский) был проигрыш. И что для того, чтобы в следующий раз в ней победить, нужно учиться игре, нужно понимать её во всей её сложности. А это очень трудно сделать, очень трудно сделать, но нужно, поймите, нужно! Чтобы простые люди (простые в гуманитарно-изощрённом смысле – наши физики опомнившиеся, математики, технари, простые люди, граждане) вдруг начали копаться в деталях происходящего, чтобы все эти люди научились, поняли, что такое игра. А это нельзя сделать, не разбирая конкретных примеров.

Нет ничего наивнее и глупее представления, что в игре враг твоего врага – это твой друг. Нет ничего наивнее представления о том, что радикальный исламизм, проклинающий Соединённые Штаты, не нужен Соединённым Штатам. Соединённым Штатам нужен инструмент и удобный противник для большой игры. Удобный противник, хороший враг, такой, как надо, – иногда гораздо полезнее друга.

В Соединённых Штатах в принципе существовали и существуют две главные стратагемы. Одна – это стратагема, скажем так, республиканской партии, или "фирменное блюдо имени Генри Киссинджера", согласно которому Ближний Восток держится на следующих китах: Израиль, Египет, отчасти Турция, и на стабильных военных режимах, про которые давно говорилось: "Сукин сын, но наш сукин сын", т.е., на светском авторитаризме.

Другая игра, другая стратагема, лежащая в основе игры, – скажем так, "фирменное блюдо имени Збигнева Бжезинского" – состоит в том, что Соединённым Штатам нужен радикальный исламизм для того, чтобы играть на всех полянах.

В чём разница между этими стратагемами?

Одна из этих стратагем говорит о том, что Соединённым Штатам "по Киссинджеру" нужен новый мировой порядок, что они воспринимают господство как порядок, подчёркиваю. И Киссинджер, и Бжезинский мыслят категориями американского мирового господства, но Киссинджер и его люди воспринимают (я условно называю здесь Киссинджера, условно говорю "республиканцы"), вот эта группа воспринимает господство, как новый мировой порядок или как Четвёртый Рим.

Что такое Рим? Рим – это когда есть легионы, стоящие в провинциях, и когда эти легионы предписывают Pax Romana – порядок, согласно которому кто-то может стать гражданином Рима, а кто-то будет его рабом; когда будут строиться дороги; одновременно подчинятся тебе слои местных дикарей. И когда у всего этого есть единый центр – Цезарь. На каждой территории, на которой Рим становится сапогом своих легионеров, должен быть порядок. Сумма этих микрорегиональных порядков есть новый римский порядок.

Соединённые Штаты мечтали установить такой порядок вообще и особенно после того, как Советский Союз рухнул. Мечтали об этом, но у них оказалась "кишка тонка". Оказалось, что американский народ, зажравшийся, заснувший в своём конформизме, не хочет обеспечивать этот новый мировой порядок своею кровью. Что такое новый мировой порядок сейчас? Это не только некий план для всех этих стран, план модернизации, такой, какой был когда-то для Японии и Германии. Это ещё 300-400 тысяч солдат – в Ирак, 500-600 тысяч – в Иран (потому что без этого любые бомбардировки – это просто верх кретинизма), готовность вводить войска в Пакистан и дальше. И нужно предложить всему этому, я повторяюсь снова, нечто по принципу японского или европейского сценария модернизации, модернизация в условиях оккупации: план Мак-Артура или план Маршалла.

Соединённые Штаты это не могут. Американский народ не хочет иметь трёхмиллионную сухопутную армию, потому что это армия с обязательным призывом. Соединённые Штаты поняли, что они такой порядок установить не могут.

Но они не могут и отказаться от мирового господства! Во-первых, они не хотят. Англосаксы никогда не отказываются от мирового господства, никогда, надо это точно знать. Во-вторых, они не могут это сделать по объективным причинам. Потому что у Соединённых Штатов осталось, за исключением высокотехнологической индустрии, в которой занято несколько миллионов людей (не знаю точную цифру, но отнюдь не большинство населения), у них два средства господства: печатный станок и авианосцы.

Печатный станок печатает деньги и навязывает их миру, а авианосцы бомбят тех, кто не хочет брать эти деньги, и они их берут. Других средств нет. Если Соединённые Штаты уступят мировое господство – исчезнет печатный станок. И что тогда будет с Соединёнными Штатами? Они упадут: не с первого места на второе! Они упадут с первого места на четвёртое или пятое. А когда они так упадут, в Соединённых Штатах будет катастрофа распада. Поэтому даже если бы они захотели уступить мировое господство, они не могут без катастрофы. Поэтому они этого делать не будут.

Если Соединённые Штаты не могут и не хотят уступить мировое господство и одновременно не могут обеспечивать его в режиме "нового мирового порядка имени (условно говорю) Киссинджера" – значит, они должны обеспечивать его иначе. Отсюда новый термин – "новый мировой беспорядок". Не порядок, вслушайтесь, а беспорядок! Я впервые понял серьёзность этих разработок, когда начал знакомиться с работами Стивена Манна, который был сначала советником госдепартамента по Каспию (тоже серьёзная должность), а потом просто советником президента, ещё при Буше. Мне стало ясно, что это полноценная математическая теория, использующая весь аппарат хаоса, а это очень серьёзный аппарат, с его фракталами и всем прочим. И одновременно теория, выходящая на практику.

Бжезинский отличается от Манна тем, что, во-первых, он старше, во-вторых, он гуманитарен, а не технократичен. И в этом смысле он всегда глубже. Потому что, в конце концов, вопросы стоят простые. Если ты перестаёшь быть привлекательным для инвестиций, то инвестиции текут куда-то ещё. Но если там, куда они текут, будет плохо, – то у тебя будет хорошо. Всё относительно.

Что значит "хорошо"? Что значит: ты "хороший" или "плохой"? Извините! Ты, может быть, очень плохой, но если все вокруг ужасные, то ты – хороший. И инвестиции текут к тебе. Поэтому, если в других точках мира сделать плохо, то у тебя будет хорошо. Почему не помочь конкурентам, чтобы у них стало плохо? И тогда у тебя станет хорошо. Это и есть фирменное блюдо Бжезинского–Обамы, отличающееся от блюда Буша–Киссинджера.

Но есть две вещи, в которых американская элита и глобальная западная элита едины. Скажу сначала об американской элите.

Высшая формула американской "реал-политик" звучит тупо и просто (хотя все делают вид, что её не понимают): "Главный враг – это страна, которая в наибольшей степени приблизилась к неким потенциалам, дающим возможность бросить вызов американскому могуществу". Точка. Чем ближе страна приблизилась к уровню, с которого она может бросить вызов американскому могуществу, тем она опаснее. И совершенно наплевать при этом, какова её идеология. Является ли это идеологией свободы и демократии, является ли это идеологией авторитаризма, является ли это любой другой идеологией (советизма) – неважно! Важно, что вы приблизились к уровню, с которого можете бросить вызов американскому могуществу. Советский Союз приблизился больше всего: он – враг номер один. Китай приблизится больше всего: он – враг номер один. Европа, консолидировавшись, приблизится больше всего: она – враг номер один. Любой – враг номер один, кто приближается в наибольшей степени к уровню, когда можно ещё только бросить вызов американскому могуществу. В этом единый закон. Тут едины республиканцы и демократы. Едины все.

Кто сейчас в наибольшей степени начинает бросать вызов американскому могуществу? Китай. И в целом регион Азии. Как справиться с этой угрозой? Вот что мучает умы политических интеллектуалов в Соединённых Штатах. Это первый вопрос.

И есть второй глобальный вопрос, который мучает умы всех: "Скажите, пожалуйста, - говорят все, - что делать с миром, в котором китайцы и индийцы завоюют уровень благосостояния, равный американскому? С миром, в котором к одному миллиарду, который именует себя "золотым", прибавится ещё 4 миллиарда, которые тоже захотят коттедж, а в коттедж – электроэнергию, две машины, а в баки – бензин, и так далее?".

Я несколько раз наблюдал обсуждение вопросов в международной интеллектуальной элите. Все они обсуждают что угодно, кроме этого тупого и простого вопроса. Потому что на него нет ответа. Потому что в тот момент, когда появится 4 миллиарда, существующий мир рухнет. И никто не даст им появиться – и потому, что такое появление означает, что Соединённые Штаты будут отброшены глубоко и окажутся в зоне непреодолимой катастрофы, и потому, что с миром непонятно что делать. Нет новых идей по поводу того, что делать с миром.

//Модерн
На этом рассуждения останавливаются, и следующий пункт этих рассуждений прост: надо менять всю мировую философию. Ибо на протяжении XVIII, XIX и даже начала XX века мировая философия гласила, что есть прогресс: гуманизм, некая модернизация (которую у нас очень плохо понимают и которую путают с технической модернизацией – апгрейдом самолётов, компьютеров и прочим; модернизация – это глубочайший процесс). И считалось, что во всех странах мира должна проходить эта модернизация, которая закончится тем, что во всех странах мира установится благоденствие. "Да, - говорили они, - у африканцев или индийцев оно установится позже, потому что они дикари. Их сначала надо будет научить чему-то, неся "бремя белых", как говорил Киплинг. Но когда-то потом и они будут наслаждаться тем же "просперити" [процветанием]!". В этом философия глобального модерна.

Эта философия, которой, навскидку, лет 450, завершилась. Наступает конец почти 500-летней эпохе определённой философии. А у нас почти все, включая высшую политическую элиту, верят, как дети, что эта эпоха продолжается. И что, соответственно, у России есть место в какой-то там модернизации.

Поясняю. Модернизация ("модерн" или "модернити"), взятая как большая стратагема, а не как способ апгрейда самолётов или компьютеров, заключается в первом приближении в следующем. Есть традиционное общество, общество до-"модернити" (крестьянское, коллективистское, аграрное). И есть [необходимость создать] современное индустриальное общество. Берётся материал из традиционного общества, выдёргивается оттуда крестьянин – порядочный, трудолюбивый, очень скромно живущий, совсем нищий. И этому крестьянину дают чуть-чуть больше и ставят его к станку. Из-за этого "чуть-чуть больше" он согласен работать, поскольку альтернатива для него ещё меньшая, совсем небольшие деньги. Поэтому у него сильная трудовая мотивация.

Модернизация – это процесс, при котором в топку бросается, как дрова или уголь, "традиционное общество", и поэтому паровоз едет. Он едет до тех пор, пока есть что бросать в топку – это первое.

Второе. Как модернизация это бросает в топку? Она уничтожает коллективистское традиционное общество. Она его индивидуализирует, атомизирует, переводит в современное состояние, навязывает ему другие стандарты регуляции и так далее. Читайте Гоббса, а также Вебера и других.

С этой точки зрения, модернизация сегодня идёт только на Большом Востоке, в одной из частей мира. И, между прочим, авторитарные партии, коммунистические или другие, прекрасно с этим справляются. Это Китай. Это полуавторитарная Индия, которая формально демократическая, но в которой есть очень сильное ядро. Это Вьетнам, из которого я приехал потрясённым, потому что очень скоро нам придётся говорить не о том, совсем не о том, что мы должны будем догонять Китай, – это смешно, мы Китай уже не догоним, если будем так двигаться. Очень скоро нам придётся говорить о другом – о том, догоним ли мы Вьетнам, где два или три урожая, а не зона негарантированного земледелия, как у нас. Где вокруг Ханоя стоят огромные заводы по электронной сборке. Где берутся люди из этого традиционного общества в огромном количестве (ткачи, которые привыкли к тонкой работе руками, женщины и мужчины) и где их очень просто довести до "наночистоты", поставить и организовать на эту сборку XXI века. Этих людей огромное количество, и страна очень быстро движется вперёд. Под руководством коммунистических партий, с мавзолеями Мао Цзэдуна и Хо Ши Мина. 8-9 % роста!

Гармония между богатыми и бедными обеспечивается правящей авторитарной партией. С одной стороны, она изымает часть дополнительного произведённого богатства у богатых и говорит им: "Не отдадите – палкой по голове". С другой стороны, она отдаёт это бедным и говорит: "Если бедные потребуют больше, тоже палкой по голове". Этот баланс строится на том, что там капиталистический класс может дать эти 8-9 % прироста богатства, и он находится в узде крупных партий.

И рост населения... Молодые вьетнамки и вьетнамцы на мопедах (красных, в основном, они их любят) едут, сжав зубы, и [как бы] говорят: "Мы все рвёмся в "просперити", мы готовы работать, сколько угодно!". И регион растёт. Как коммунистические Вьетнам, Китай, так и полудемократическая Индия, так и классически капиталистические Южная Корея, Сингапур и так далее. Весь регион Большой Дальний Восток стал регионом #1, регионом модерна.

//Постмодерн
Есть второй регион – Большой Запад, в который включаются и Соединённые Штаты. Этот регион отказался от модерна как такового. Он присягнул постмодерну как форме жизни: имморализм, отсутствие индустриального движения, опора не на традиционное общество, не на индустрию, а на сервис. Это гигантский сервисный регион. По мне, так наполовину мошеннический, но, скажем так, финансово-сервисный, информационно-сервисный. Чуть-чуть высоких технологий добавлено туда. Вот что это за регион.

//Контрмодерн
И теперь на глазах у нас формируется третий регион. Если первый регион – это регион модерна, если регион #2 – это регион постмодерна, то третий – это регион контрмодерна, где люди говорят: "А мы не хотим этой вашей "модернити", в отличие от вьетнамцев, китайцев и кого угодно. Это всё скверна, это всё зло. Мы хотим песок пустыни, верблюда, саблю и шатёр. И шли бы вы куда подальше с вашим "модернити" и, тем более, "постмодернити". Вы – наши враги, мы хотим другого".

Этот регион, конечно, в основном исламский. Но ислам есть очень разный. Есть ислам, стремящийся к модернизации. Есть ислам полусветский, совсем уже модернизированный. И есть контрмодернистский радикальный исламизм. У меня полные шкафы материалов, которые кричат о том, что именно западные лидеры, западные цивилизации убивали и уничтожали всё умеренное, всё нерадикальное, что только было в исламе. Что это они взращивали новую культуру радикального исламизма. Что она искусственно взращенная. Но, в любом случае, третий регион уже есть.

Почему мы говорим только об исламе, хотя мы должны говорить о регионе контрмодерна и архаики в целом (и есть регионы другой архаики)? Потому что, конечно, исламистская архаика самая мощная. Это миллиард нагретых людей, которые рвутся к тому, что они считают своим благом и своей истиной, которые будут рваться всё мощнее и мощнее. Это уже понятно.

Итак, есть три эти региона. Три региона, запомним ещё раз:

Регион #1 – Большой Дальний Восток, модерн.

Регион #2 – Большой Запад, постмодерн.

И регион #3 – Большой Юг или контрмодерн.

Теперь скажите мне честно, положа руку на сердце: где здесь место России? Россия может войти и конкурировать с Большим Дальним Востоком по части модерна? У неё нет традиционного общества! Она уже трижды себя модернизировала, она давно вошла в постиндустриальный мир. Она теперь назад из него вышвырнута. Наши академцентры были прогрессивными частями постиндустриальной культуры. Модернизация проводилась несколько раз: при Петре, при Столыпине, при Сталине. И потом ещё, когда разрушались бесперспективные деревни. У нас нет традиционного общества, которое мы можем бросить в топку модернизации, это утопия! Мы не можем таким способом идти, потому что даже если бы мы захотели, у нас нет для этого ресурсов. Понимаете, нет и нет. Вообще нет.

Поэтому разговоры о классической модернизации – разговоры в пользу бедных. Мы не можем заставить людей так работать. И у нас нет столько молодых людей, сколько есть там, и мы не можем заставить их работать так, как они работают. И мы не можем даже дать им так мало, как дают там, чтобы они почувствовали себя счастливыми, потому что они уже имели больше. И потому что это северная страна. Северная, понимаете? Тут нужен дом, нужно топливо, нужно каким-то образом обогревать себя. Мы не можем конкурировать в сфере аграрного производства с регионами, которые имеют 100-процентную дотацию на сельхозпродукты, или с регионами, где есть три урожая в год. Это же понятно! Мы не регион модерна, мы не Большой Дальний Восток.

Но мы и не Большой Запад. Все, кто стремятся втащить нас в этот Большой Запад, просто наивны до предела. А ведь эти наивные попытки идут уже 20 лет.

Так кто же мы? Мы и не этот Юг.

Здесь возникает катастрофа: наша Родина бесконечно нам нужна, бесконечно нами любима и бесконечно для нас ценна. Но с точки зрения этой картины (которая не единственная!), ее приговорили все внешние силы. Ей просто нет места на формирующейся карте мира! Идет великая глобальная перестройка. И события в Египте, Алжире и других местах – это великая перестройка из формата "модерн для всех" в формат "трехчленки".

Но ведь это не все, потому что внутри этого формата есть ведь еще одна вещь. Именно Большой Запад и формирует Большой Юг для удара по Большому Дальнему Востоку – потому что самым опасным врагом Большого Запада, который остановился в своем развитии, является регион, который продолжает развитие. Это и Китай, и Индия, и – на перспективу – коалиция каких-нибудь стран Большого Дальнего Востока. Там продолжается развитие. Самая кошмарная мысль для американцев – это объединение Японии с Китаем в процессе индустриального и постиндустриального роста.

Мы обсуждаем одно Сколково, которое "то ли дождик, то ли снег, то ли будет, то ли нет". Китайцы создали 1200 государственных суперцентров! И заманивают туда наших ученых. И те идут, ибо тут они нищие, а китайцы уже и платят больше. Значит, этот регион стремительно развивается, и он бросит вызов мощи Соединенных Штатов и совокупного Запада. А чтобы он не бросил вызов, его надо остановить. И остановить его прямой ядерной войной никто не может, и не будет. Никто никогда не осмелится вести прямую ядерную войну против Китая, хотя и она обсуждается. И, между прочим, обсуждалась – в частности, группой B-2 ("Би-2") под руководством Вульфовица, [которая] говорила, что последний срок, когда ее [войну] можно вести, это 2017 год.

Мы входим в этап неравномерности развития империализма, который хорошо описали Гильфердинг и Ленин. Суть заключается в том, что Китай – это сейчас "Германия 1914 года", Соединенные Штаты – это "Великобритания 1914 года", а мир катится после обрушения СССР не во Вторую мировую войну, которая была войной идеологий, а в Первую мировую. Третья – аналог Первой, потому что это просто война за остановку развития "новой Германии", теперь называемой Китаем и Большим Дальнем Востоком в целом.

Поскольку все боятся этой войны, а Дальний Восток вооружается стремительно, то, скорее всего, будет принято единственное возможное решение – использовать теорию хаоса, т.е. бросить на этот Большой Дальний Восток всю мощь Большого Юга. Создав этот Большой Юг как управляемого тигра, который может порвать чужое горло. Вот для чего его формируют. Вот почему модель Киссинджера меняется на модель Бжезинского у нас на глазах.

Меня много упрекали за то, что я говорю, что для России Буш лучше, чем Обама, что вся эта перезагрузка – от лукавого. Но теперь-то все уже ясно! Обама снял маску. Просто этого никто не видит. Почему Буш лучше? Не потому, что он любит Россию, а Обама ненавидит. Плевать нам, кто любит ее, а кто нет. Главное, что ее все ненавидят. Там, в той стране, которую мы обсуждаем, – ненавидят все, кроме отдельных граждан, деятелей культуры (я говорю о политической элите). Нам неважно, любят они нас или ненавидят, мы не дети. Нам важно, чтобы они на сегодняшний день, пока мы слабы, воевали не с нами. И по возможности (опять-таки потому, что мы безумно слабы) поднимали цены на нефть. Да, нефтяное проклятье. Но вы только вообразите, что сейчас эти цены упадут до 19-15 долларов за баррель, вообразите, что тут стремительно разовьется! Тут никакие новые великие силы не разовьются. Тут другое произойдет, другое.

Значит, нам было важно, чтобы Буш делал то, что он делал. Мы должны были его проклинать и проклинали. Опасней всего, конечно, были Чейни и неоконсерваторы, потому что в 2008 они уже решились воевать с нами, и это было еще опаснее, чем Бжезинский. Но если б они воевали не с нами, а с Большим Югом, то это бы значило, что не состоялась главная опасность – понимаете, главная! – когда Запад объединяется с Большим Югом. Для нас ЭТО опаснее всего. Это проект Бжезинского, это афганская история, повторенная опять. Это есть наша тотальная смерть, это есть стратегия хаоса, и это сейчас происходит на наших глазах. Именно это и ничто другое.

Из заявления госсекретаря США Хиллари Клинтон в интервью американскому общественному радио NPR 7 февраля 2011 года:

"Сегодня стало известно, что организация "Братья-мусульмане" также решила принять участие в диалоге, проведение которого мы приветствуем. Мы будем наблюдать за развитием событий, о наших ожиданиях мы уже заявили вполне ясно . Египтяне хотят мирной передачи власти, которая может привести к свободным и справедливым выборам. Соединенные Штаты последовательно поддерживают такое развитие событий. Сам народ и лидеры различных египетских общественных объединений, в конечном счете, решат, отвечает ли это их потребностям".

"Братья-мусульмане" – приходят к власти по всему Большому Югу.

"Братья-мусульмане" – это организация, созданная в 20-е годы в зоне Суэцкого канала, в создании которой приняли огромное участие англичане. Которая была взращена на идеях радикального исламизма и глобального джихада, и создания единого Халифата. Которая никогда от этих идей не откажется, поэтому и является всемирной. И для которой отдельные национальные государства – это просто грех, джахилия. Это организация, которая сейчас пытается натянуть на себя маску мирности, и которая, совершенно понятно, во всех регионах хочет строить только этот глобальный халифат, т.е. Большой Юг. Ее генезис, ее структура, ее ориентация всем понятны. Все понимают, что это она неумолимо движется после отбрасывания военных.

И американцы это делают. Зачем? Они такие глупые и не понимают, что они делают? Они не понимают, что они сделали, демонтировав Ирак и подогрев радикальный исламизм там?

Они создают Большой Юг.