#region essential
В России регресс. Деиндустриализация. Декультуризация. 

Организация твиттерной революции. 
Есть государство, как пирамида. 
Есть верхушка. 
Потом военно-репрессивный аппарат. 
Затем тонкая либеральная прослойка. Проамериканская часть населения.
И народные массы. 

В народные массы внедряется "братья-мусульмане". Они беруться под контроль.
Тонкая либеральная прослойка береться через потребительские ценности, через этот самый твиттер.
[ключевой момент]Военно-репрессивный аппарат выключают через рычаги воздействия. Через угрозы конфискации счетов в западных банках. Через другие воздействия.
И как только ВРА отключают либеральной прослойке говорят: "Можно"
А дальше подтягиваются массы и всё это сметает верхушку.

Главное не допустить, что бы верхушка и военные вздумали держать деньги в Восточных банках. Все кто только помышляют так делать, становятся целью №1 для отстрела.

Россия должна выдвинуть проект №4 - Сверхмодерн. Развитие - альтернативное развитию модерна, который отживает свое. Что-то подобное сейчас есть в Японии.
Индустриальный коллективизм. Завод - миниатюрный мир. Социум.
Коллективизм аграрный. Русский народ расположен к коллективизму.

Новый человек. 
Социализм и коммунизм очень скоро заменили цели нового общества и нового человека на цели буржуазного образа жизни для всех и буржуа, в качестве эталона. 

Бесконечное удовлетворение потребностей ничего не дает. 
Человек уже сверхчеловек, но без сверхразума - он всё бесчеловечней.
Стремление к идеальному потреблению вступает в антагонизм с идеалом дисциплинированного труда.
Большой Восток процветает т.к. есть протестантская этика, буддистские модели и проч.

Человек заменяет "быть" на "иметь".
 Если женщина отказывается от любви, выходит за нелюбимого человека и получает за это огромный уровень жизни, то постепенно ей всё время нужно "машиной потребления" подтверждать то, что она сделала правильный выбор. А когда это потребление не может быть раскручено - возникает голод. 
Возникает вопрос нового человека.
Не только новые формы коллективизма при развитии, сочетание коллективизма с развитием, но и идея действительно нового человека. Сохранение нового гуманизма.

13,5% бундестага вдруг сказали, что они будут восстанавливать не только социализм, но коммунизм! 
#endregion

//Контрмодерн
Обама посмотрел в эфир примерно так, как я смотрю на вас, и сказал, что события в Египте - это как новая рухнувшая Берлинская стена. Отлично она рухнула, правда? Она рухнула так, что, конечно же, образовался абсолютный "триумф демократии"! Ликвидирован парламент - первый шаг к демократии. Отменена Конституция - второй шаг к демократии. Отменён и разогнан Конституционный суд - третий шаг к демократии. Вот как быстро развиваются события.

Я никогда не буду демонизировать ни одно, даже самое радикальное, движение. Люди борются за свои идеалы... Важно, за какие, и как эти идеалы соотносятся с нашими. Я против другого всегда выступал и буду выступать - против того, чтобы, когда ты видишь, как человек атакует твоего врага, сразу начинать радоваться и кричать: "Ура, ура! Это значит, что этот человек наш друг!" Этот человек может быть ещё более беспощадным твоим врагом, чем тот, кого он атакует. С врагом с этим он может о чём-то договариваться. И так далее...

Джордж Сорос сказал, что его цель - поддержать "Братьев-мусульман". Теперь по всему миру началась кампания, при которой нужно рассказать, что "Братья-мусульмане" - организация социальной благотворительности... Это очень смешно! И, главное, это оскорбительно для самих "Братьев-мусульман".

Все помнят такого великого революционера, принадлежащего к этой организации, Сейида Кутба, если я правильно по транскрипции произношу его имя. Сейид Кутб - это мученик данного движения. Его называли: "Че Гевара" или "Ленин исламизма". Его надо назвать филантропом? А в чём состояла его филантропия? Мы все помним, как "Братья-мусульмане" убивали - и как их убивали, как они мученически терпели репрессии со стороны власти. За что, за социальную филантропию?

Да, конечно, одним из элементов их политической линии, одним из элементов их политической стратегии является ещё и социальная филантропия, создание неких структур, помогающих бедным, потому что в среду бедных гораздо легче проникать с помощью создания этих структур. И потому, что вообще такое тотальное проникновение - есть основа философии "Братьев-мусульман". Но это вовсе не значит, что "Братья-мусульмане" являются филантропической структурой. "Братья-мусульмане" являются структурой по захвату власти и установлению определённого мирового порядка, что написано во всех их документах, и никто не отменил ни создания мирового Халифата, ни очищения от ересей и наслоений светскости, а также от всякого такого "порочного" национализма, "порочного" умеренного исламского существования. Всё это названо самым оскорбительным словом "джахилия" (это [означает] кощунство, обрушение в язычество; оно, может, даже хуже, чем какое-нибудь христианство твоего смертельного врага).

Никто не отменил Халифата. Значит, никто не отменил принципа, по которому Халифат должен находиться на той территории, где когда-то был ислам (а, между прочим, у нас [в России] эта территория достаточно обширна). Никто всего этого не отменил. И не надо вешать людям "лапшу на уши", не надо превращать радикальное, насыщенное политической энергией, насыщенное метафизической энергией, энергией конечных стремлений, по которым весь мир в конечном итоге должен начать жить "праведно", то есть исламской жизнью, - вот это движение превращать в общество по благотворительности. Это стыдно, нехорошо, неправильно... Вот одна сторона вопроса.

Сегодня американцы называют уже и "Братьев-мусульман" хорошей организацией. Добрые такие "Братья-мусульмане"! А перед этим, если вы помните, они талибов начали тоже делить на добрых и недобрых, хороших и плохих. Хорошие - это те, которые им нужны. Плохие - это те, кого надо наказать. Пройдёт время - окажется, что в списке наказуемых будет только бен Ладен. Или бен Ладен и Завахири. Или ещё два-три человека. Все остальные окажутся хорошими. Они будут ещё более свирепыми, чем бен Ладен, и ещё более насыщенными всё той же энергией, которая движет по историческому пути бен Ладена (или контристорическому, если точнее сказать). Но они будут названы "хорошими". Отмытые... Войска уйдут из Афганистана, а волна талибов двинется в Среднюю Азию и оттуда к нам. Я иногда просто вижу, как Кавказ, как шлюз, ломается - и оттуда вся эта энергия движется на нашу территорию. Потому что в окончательном виде, если мы не можем ничего противопоставить: 

а) модерну, развивающемуся сейчас на Большом Дальнем Востоке (проекту #1), 

б) постмодерну, развивающемуся на Большом Западе (проекту #2) 

и 

в) контрмодерну, развивающемуся на Большом Юге, который только сейчас и сооружают (проекту #3),

если мы окажемся просто перед выбором этих трёх альтернатив, то смерть России неизбежна. У России нет стратегического пути в рамках этих трёх альтернатив. Потому что, как я уже говорил, она никогда не сможет войти в Большой Дальний Восток, ибо просто нет такого количества столь энергичных, столь жаждущих небольшого роста процветания, столь готовых дисциплинированно работать за столь малую заработную плату рабочих, и нет ещё многого другого. Нет этой человеческой массы, которая есть там. Нет определённых этических и даже религиозных установок. Туда не войти, туда входить поздно.

Войти же в Большой Запад, о чём все мечтают (начиная с наших политических руководителей и кончая частью рядовых граждан, которые волокутся за этой утопией на протяжении последних 20-ти лет), просто невозможно. Нам нет места в этом "сервисном центре". Мы не существуем в том его очаге, который занимается высокими технологиями. Мы не существуем в том его очаге, который занимается мировыми финансовыми услугами. Мы не существуем в том его очаге, который занимается сервисом. Кроме того, сам этот центр, в его европейской части, скоро тоже будет атакован Большим Югом. 

Наверное, вы обратили внимание, как один за другим трое руководителей главных европейских государств - Германии, Франции и Великобритании - заявили, что мультикультурализм это утопия. И что если они будут дальше двигаться в рамках этой утопии, то всё это приведёт к очень плохим вещам. О чём они в этот момент говорили? Что такое этот самый мультикультурализм, который даже выговорить-то русскому языку трудно? Все считают, что это такое братство народов. Отнюдь!

Братство народов всегда существовало вокруг какого-то ядра, оно складывалось вокруг какого-то центра, вокруг какого-то проекта и вокруг какого-то высокого смысла, исторической судьбы, гигантского исторического проекта, огромной накалённой энергии с её жаждой Идеального. Вокруг Идеального вообще. 

А мультикультурализм - это совсем другое. Это не когда вы складываете из камней собор, подчинённый великому замыслу, а когда все камни валяются отдельно, и всё. "Вот тут есть какая-нибудь маленькая секта, а вот тут есть великая мировая религия... Ну, на равных тут пососуществуем как-нибудь! Вот тут есть чужое нам начало, которое отрицает всю нашу историю и культуру, а вот тут есть наше начало. Ну, вот пусть они как-нибудь на равных сосуществуют!" Этого же не бывает! При этом всё теряет смысл - все мировые религии, все мировые смыслы. Это и есть постмодернистский принцип существования.

Уже испугались этого постмодернизма главы основных европейских государств, поняв, чем он чреват. Что государств-то не будет. И что граждане-то их так просто не хотят отказаться от своего государства, от своей идентичности, от всего прочего, а им это интенсивно навязывает кто-то и зачем-то... Вот в этот мир отказа от идентичности мы не войдём. У нас наши политики сначала заявляют, что отказ от мультикультурализма - плохо, а потом говорят, что нужно построить единую нацию и вокруг неё сохранить все остальные идентичности. 

Построить единую нацию и вокруг неё сохранить идентичности - это не мультикультурализм! Мультикультурализм - это когда никто единой нации не строит, когда всё рассыпается на мозаику абсолютно несовместимых друг с другом суррогатных культур. Потому что каждая культура, отказавшаяся от универсума, то есть от иерархии ценностей и построения самой себя в рамках какого-то здания, от миссии, от мечты, - каждая такая высокая культура превращается в суррогат. Она остывает, становится холодной, безразличной. И тут вам что великое произведение мировой культуры, что фэнтези... От многого отказывается постмодернизм. И от всего этого мы отказаться не сможем и не захотим. Но мы не успеем войти в эту сервисность, войти в эти нормы жизни. Мы просто не нужны там никому в этом качестве. Значит, этого тоже не будет. 

Но если не будет ни одного, ни другого, то возникает Большой Юг. Большой Юг устремится на нашу территорию. Наша территория должна быть ему отдана в качестве почётного приза.

Смысл заключается в том, что нужны некие призы, поскольку радикальный исламизм всё-таки пострадал от рук своего бывшего союзника по Афганистану - Соединённых Штатов. И обиделся. И для того чтобы он снова согласился идти в одной упряжке, ему нужны почётные призы. Первый почётный приз - ясно, что Израиль, это ни у кого даже не вызывает сомнений. А второй почётный приз, большой, - это Россия. 

Кроме того, окончательно оконтурить и разделить пространство нельзя только по Югу. Юг должен прийти на Cевер. Он должен взять вот эти пространства и иметь возможность, например, атаковать Китай с севера, и ограничить европейские возможности. Поэтому ввести в Юг Россию, отдать её, как почётный приз, радикальному исламизму и всему контрмодерну - очень даже лакомо... 

В России и так идёт контрмодерн. Мы просто не видим, как он идёт. После того, что я назвал "падением", "сбросом", "отказом от первородства", начался регресс. Россия сама становится на путь контрмодернизации под восклицания о том, как быстро нам надо модернизироваться. Потому что элементы модерна, которые тоже надо обсуждать отдельно, - это рост индустрии (а у нас идёт деиндустриализация), это рост качества образования (а у нас идёт падение качества образования), это рост великих культурных достижений. Весь модерн всегда строится на великом романе. Когда создан большой роман, то он как бы заменяет то, что раньше существовало в ядре культуры в религиозном смысле. Недаром Гегель не без иронии назвал роман "эпосом Нового времени". Нового времени - то есть модерна. 

Где этот большой роман? Где эта большая культура? Где эти классические формы? Идёт падение. Попса, криминализация культуры, её превращение в почти физиологический суррогат, нацеленный то ли на наслаждение, то ли на какой-то энергетический "подживляж". Мы же видим все эти процессы. Идёт озверивание, или озверение. Идёт превращение территории в регрессиум, в зону деградации. И там, внутри этой зоны, вспухает всё, что угодно. Там и так идёт архаика. Если говорить о том, что сделал враг с Россией, то он, конечно, испробовал на ней технологии, которые повернули историческое время вспять. Помните, когда-то Георгий Димитров кричал на процессе: "Колесо истории вертится, и никто не сможет повернуть его вспять!" Сумели, сумели повернуть вспять! Когда "сломали хребет", когда "порвали цепь времён", время повернулось вспять. И оно идёт в обратную сторону... 

Мы впадаем в это новое средневековье, которое не является Средневековьем в высоком смысле, потому что Средневековье двигалось в восходящем историческом потоке, а мы движемся в нисходящем. Мы впадём в какое-нибудь рабовладение, которое тоже не будет рабовладением в строгом смысле слова, как в античности, потому что то двигалось в восходящем потоке, а вот это будет в нисходящем. 

Те, кто надеются, что контрмодерн задержится на христианстве, или что какое-нибудь фундаменталистское, архаизированное христианство станет альтернативой современности, - очень ошибаются. Потому что регресс не знает остановки. Он идёт "нон-стоп", он продвинет себя самого дальше этого христианства, сметёт и его, сломает и его великие принципы, как он сломает великие принципы всех мировых религий... Если останутся какие-то группы, которые ему не подчинятся, то кто сказал, что одной из самых крупных групп на территории не окажется вот эта радикальная исламистская группа, которая как раз остановится на своей классике? И кто сказал в итоге, что сам этот радикальный исламизм является полноценным исламом, а не является тоже таким постмодернистско-архаическим конструктом?

Постмодернизм живёт конструктами. Он создаёт схемы религий, верований так, как создают машины, - из кубиков, примитивно. Он игнорирует подлинность во всём. И вот в этом игнорировании подлинности (которая всегда исчезает вместе с первородством и при переломанном хребте) - тоже огромные [угрозы] для России. 

Россия станет архаизированной частью [мира]... Большой Запад хочет распространять архаизацию на некоторые регионы мира - на регион Большого Юга, где он хочет создать этот накалённый исламизм... Почему бы не распространить это и на Россию? Мы же действительно существуем в поле полноценного регресса. 

//Твиттерная революция
Твиттерные революции... Всё происходит очень просто. Есть пирамида. Авторитарная пирамида, которая всё-таки пробует осуществлять модернизацию. Всё что угодно плохое можно говорить про Мубарака. Но даже в 2008 году, в период наибольшего падения экономики, у Мубарака-то шёл прогресс! У него-то были эти 5-6 % роста! Говорят, что там бедняки восстали.... Вы знаете, сколько стоит большая лепёшка хлеба в Египте? Она стоит раз в пять дешевле, чем в Москве, а то и в десять. 

Восстали совсем другие слои населения - по определённой отмашке. Это не значит, что режим Мубарака не совершал преступлений или не был коррумпирован. Но именно тогда, когда режим начинает мешать, - ему после долгих лет полного одобрения выносится смертный вердикт... И он выносится не потому, что там становятся коррумпированными или что-то там ещё, а потому, что что-то перестаёт удовлетворять. Или что-то нужно, с чем они несовместимы. 

В глубоком, философском, настоящем плане режимы авторитарного типа "плохи" тем, что они обеспечивают развитие. А это развитие уже не нужно! Эти режимы всегда верили в модернизацию, они поверили западным словам, что все должны идти туда. Кемалисты отказались от Османской империи почему? Потому что им наобещали, что они станут настоящей, полноценной европейской страной. Потом, когда они сказали: "Мы же уже стали, возьмите нас в Европу", - им сказали: "Пошли вон отсюда!" Началась исламистская реакция.

Итак, авторитарные режимы - полусветские, мягко-исламские и так далее - конечно, бывают и такими, что они даже и страны-то свои не развивают. Тогда они совсем нехорошие... Но, чаще всего, они их развивают. А параллельно этому рождается коррупция, всякие там приближённые семьи. Что, конечно, омерзительно, и что, конечно, порождает и преступления. Никто не говорит, что народ не имеет базы для органической, без всяких американцев, ненависти ко всему этому. 

Но дело-то заключается не в этом, а в том, что у режима есть первый элемент, элемент #1 - верхушка. 

Потом есть элемент #2 - военно-репрессивный аппарат. 

Потом есть элемент #3 - проамериканская часть общества с относительным благоденствием. Не хочу это называть средним классом, но есть вот эта часть общества. 

А дальше существуют народные массы - элемент #4.

В народные массы внедряется некое контрмодернистское движение, например, "Братья-мусульмане". За счёт диалога с этим движением берётся под контроль элемент #4. 

Элемент #3 берётся под контроль через этот самый твиттер и вообще потребительские ценности и глобализацию. Этот элемент ездит по миру. Вы были в Египте накануне событий или незадолго до них? Рестораны полны людей, у всех "фэйсбуки", компьютеры и прочее. Каир гудит от всяческих потребительских восторгов. [Именно] эта часть потом вышла на улицы, этой части можно через "фэйсбуки", твиттеры и всякие прочие штучки-дрючки выдавать сигналы и распечатывать планы того, как им должно действовать. Там есть и организации, вполне уже проамериканские, такие либеральные. 

Итак, есть этот либеральный элемент #3. 

Есть этот контрмодернистский элемент #4.

Дальше главный вопрос: как сломать военных - элемент #2? Как их сломать? Если их не сломать, ничего сделать нельзя. Как их ломают? Их ломают через "счётократию". Режимы (часть из них) позволяют военным "прихватывать" деньги, создавать крупные состояния. Превращаться в класс богатых. Военные, поскольку они же всё-таки бюрократия, вывозят деньги за рубеж. Как только они их вывезли за рубеж, самое дорогое у этих военных и чиновников - это их счета. Счета находятся на Западе. Эти счета, которые находятся на Западе, становятся рычагом воздействия на репрессивный аппарат. Вот вы же видели в предыдущем нашем фильме, как просто называется номер счетов: "номер 0002... Каир". Вот так же можно назвать любой другой город мира, где формируется такой рыхлый автократический режим. Значит, это элемент #2. 

Когда поэлементно этот военный аппарат прощупывают на наличие счетов и ведут с ним штучный диалог на тему: "Дорогой мой, у тебя же есть счета. Мы же можем их арестовать. А если ты будешь делать так, как мы хотим." (В таких случаях разговаривают почти как в фильмах про террористов: "Делай, как я говорю, и всё будет хорошо. Если сделаешь, как я говорю, то всё будет хорошо.") И репрессивный аппарат отключается! Американцы получают "выключатель" репрессивного аппарата. Это важнейший элемент. 

Я надеюсь, всем здесь меня смотрящим моим собеседникам понятно, что я не о Египте говорю. "Этот колокол звонит по тебе".

Итак, возникают либеральный элемент, фундаменталистский элемент и военный элемент. Когда военный элемент отключают, выключают совсем, то либеральному элементу, прежде всего, а также отчасти фундаменталистскому, посылается сигнал: "Можно, ребята! Можно". Как психологу, мне всегда ужасно интересно смотреть, как меняются у них лица, как возникает новое выражение, как откуда-то изнутри начинает рваться энергия, как появляются некие хамские выражения в адрес власти и так далее. Потому что им сказали: "Можно! Этот репрессивный аппарат парализован!" Больше всего они боятся, что их обманут, и что это не так.

Итак, аппарат парализуется, в ядре или в авангарде начинает двигаться либеральная тусовка (небольшая, но достаточно энергичная и бойкая), а за ней "Братья-мусульмане" (или любая другая фундаменталистская организация) подтягивают массы. Всё это, выплеснувшееся на улицу, сметает верхушку и устанавливает новый формат, который и нужен. 

Ещё раз повторяю, ключевой элемент - как выключить репрессивный аппарат. Пока его не выключили - эти либералы на улицу выйти не успеют, как их придавят. А когда это выключат, то вдруг обнаружится, что у военных страсть по либерализму, а у другой их части - по фундаментализму. И они не могут идти против народа. Ну, натурально, не могут! Десятилетиями шли, давили, вешали, расстреливали, а теперь не могут. Вот когда они не могут, выбегают прежде всего либералы, которых натренировали, им говорят: "Можно". А за ними выбегают фундаменталисты...

После того, как они там побегали, форматируется всё это дело по-новому. Ну, например, отбираются нужные люди из военного аппарата, и тогда они блокируют эти компоненты. Или либералам дают ещё чуть-чуть пошустрить. Но либералы во всех этих странах - в Египте, в Ираке, где угодно, - даже на штыках американских войск сделать ничего не могут. Потому что их мало. Потому что это тонкая плёнка. Потому что они слабы. Потому что они изнутри презираемы большинством населения за всё на свете. Поэтому рано или поздно эта тонкая плёнка отпадает, и тогда оказывается, что приходят к власти те, про которых говорит господин Сорос прямо: "Средства всех моих фондов могут быть привлечены к тому, чтобы помочь "Братьям-мусульманам". 

Что же за бескорыстие такое? Почему все средства господина Сороса должны быть привлечены для помощи силе, которая считает своей миссией построение Халифата и истребление западной "неверности", где бы она ни находилась?.. Откуда такое желание? А потому что нужен вот этот контрмодерн. Потому что его начинают строить.

Есть ещё одна, более банальная, причина и, обсуждая её, мне приходится переходить на тот язык, с которым труднее всего. Потому что чем хороши доказательства? Тем, что можешь назвать источник. Вот это сказала такая газета, вот это - такая газета, это - такая. Но если мы будем обсуждать только то, что сказали газеты, то мы, конечно, поймём много, но недостаточно. К счастью или несчастью (ибо, как говорится, многие знания умножают скорбь), у меня есть другие источники. Рано или поздно у меня появляются респонденты, которые знают о том, что происходило в том же Египте, больше, чем публичные источники. И говорят о том, о чём публичные источники не говорят. Как я должен этим делиться? Я же не могу ничего при этом доказать. Могу только сказать, что это говорят люди, которым мы верим, которые проявили надёжность на протяжении достаточно долгого времени. В конце концов, проверьте, так ли это... 

Люди, которые рассказывают нам о том, что произошло в Египте, не питали никакой любви к Мубараку и не питают ненависти к "Братьям-мусульманам". Они просто холодно и спокойно говорят о том, сколько именно было уничтожено людей в ходе египетских событий сначала снайперами, а потом реально крокодилами, которым их просто бросали на поедание. Они называют огромную цифру. Огромную. Речь идёт о десятках тысяч людей.

Но не в этом дело, потому что люди, которые на эту тему беседуют, которые знают всю египетскую элиту, всю ситуацию в Египте, ведь не цифрами пугают - они люди холодные. Их впечатляет не то, сколько людей убили снайперы и скушали крокодилы, их впечатляет другое. Что крокодилы кушали, а снайперы уничтожали именно ту часть египетской элиты, которая начала снюхиваться с китайцами. Вот натурально - поштучно... 

Потому что у Большого Юга, помимо других функций, есть ведь ещё одна, очень важная. Вот мы опять делим карту на три зоны - Большой Юг, Большой Дальний Восток и Большой Запад. (Рисует.) Большой Юг связан с Большим Западом не только управлением, он связан деньгами. Деньги с Большого Юга должны идти на Большой Запад. Они должны поступать на эти счета. А Большой Юг - всякие там шейхи, обогатившаяся бюрократия, часть нажившихся на этом развитии (там, где оно есть, как в Египте) и так далее - этот Большой Юг, он же становится грамотным. И он понимает, что американцы и прочие печатают бумажки. И что эти бумажки, если он отправляет их на Запад, они не приносят настоящего дохода, не имеют за собой будущего. И тогда он [Большой Юг] тихонько начинает переводить деньги на Большой Дальний Восток. Возникает нитка связи, которая категорически не нужна. Категорически! Потому что ничего нет опаснее, чем связь Большого Юга с Большим Дальним Востоком, даже денежная и тем более любая другая. 

Тогда поднимается вся эта буча. А потом срезается конкретно то, что выстраивает ненужную связь. Ведь речь идёт о триллионах долларов. Ведь если деньги из Большого Юга не пойдут на Большой Запад, то произойдёт очередной глобальный кризис с далеко идущими последствиями. Деньги загоняют опять в нужную сторону. На этой точке всё останавливается.

Египетское общество начинает платить гораздо больше за то, чтобы счета находились в нужной точке; и чтобы "брали, сволочи, фуфло по той цене, которую им указывают"; и чтобы вели себя мирно, а, если не будут себя вести так, как надо, то их вырежут вот этим образом. 

Итак, потоки финансов и потоки смыслов - как они сочетаются в этой модели? Одни преследуют гигантские финансовые интересы, другие преследуют интересы переустройства всего мира. Конечно, переустройство всего мира намного важнее. Но в мире правит сочетание финансовых интересов и интересов миропроектных. То, что я хотел больше всего обсуждать, - это миропроектные интересы, но игнорировать наличие финансовых интересов в мире тоже было бы, по крайней мере, наивно.

Итак, мы обсудили ряд простых вопросов. Вот эти вот "денежки на книжечку"; информацию наших друзей из Египта; то, каким образом парализуются силы в авторитарных модернах, и как именно после этого начинается процесс управляемых революций, который устанавливает нужный формат в нужных частях мира. Ведь все как говорили? Что у иранцев был замечательный проамериканский режим! Такой замечательный, такой замечательный шах Ирана! А потом взяли и пришли к власти антиамериканские силы Хомейни. Но кто "делал" Хомейни? Где жил Хомейни? Кто давал Хомейни трибуну? Кто воспитывал их [сторонников Хомейни] в духе определённых технологий? Кто парализовал всех иранских военных?

Я бываю на многих конференциях и часто встречаю израильского генерала, который всё время рассказывает, как он приехал в Иран, чтобы развёртывать инфраструктуру под военный переворот - тогда военные должны были остановить хомейнизм и помочь шаху Ирана. Но приехал не тот американец, который говорил, что они, военные, должны давить негодяев хомейнистов, а тот, который сказал, что надо дать работать тяжёлым силам революции и демократии. То есть приехал не представитель республиканцев, а представитель демократов. Военные собрались в один день и сбежали. А у генерала-то ещё была идея, что всех библейских животных, которые были когда-то в Израиле, он должен собирать в разных частях мира и привозить в Израиль. Он там вместе с этими животными трясся на машинах и не понимал - его убьют или не убьют. Он человек абсолютно конкретный, он десантник. Доктор наук, но человек простой. Он выдумать это не может, ему это выдумывать незачем. 

Так что прекрасно мы знаем... Да и написано это - и Жискар д`Эстеном, и Мишелем Понятовским, который по поручению Жискар д`Эстена ездил в Иран, и массой других людей, я уж не говорю о самом шахе - что американцы сдали шаха, так же как они сейчас сдали Мубарака. И это делается всегда под некий проект. Тогда был другой проект. Иран радикализировался в 1978 году. Афганистан должен был взорваться исламизмом в 1979 году. А Зия-уль-Хак исламизировал Пакистан. Представьте себе, что такой большой очаг был бы кинут на Советский Союз (а примерно через год "Солидарность", наступало её время), и что мы бы не разорвали этот очаг. Было ли бы тогда лучше или хуже? Думайте сами. Думайте сами.

Процесс очень большой, и он набирает обороты. Но помимо этого, надо всё-таки поговорить о том, какое это значение имеет для России. Здесь мы переходим к вещам, может быть, ещё более сложным, но абсолютно необходимым. 

//Устройство мира
Если ПОСТМОДЕРН, который мы должны обсуждать отдельно, является проектом #1 (это Запад); сам МОДЕРН, ставший из мирового движения частью движения (обособившейся, окуклившейся и потому приобретшей совершенно другие качества), является проектом #2 [Большой Дальний Восток]; КОНТРМОДЕРН является проектом #3 [Большой Юг], - то что может сделать Россия в этом мире, если она не вписывается в эти три проекта? Выдвинуть четвёртый!..

//Советское наследство
Нам надо поговорить сначала внутри России, а потом в мире о том, что если не будет четвёртого проекта, опирающегося на историческую почву, то миру кранты, а нам в первую очередь. И вопрос здесь заключается в том, возможен ли в мире четвёртый проект? Чем он является, и почему русские могут предложить что-то своё в рамках четвёртого проекта? Выдумать что-то могут все, действовать по принципу "что нам стоит дом построить, нарисуем - будем жить" могут все. Но ведь, если всмотреться в советское наследство:

а) как в факты, 

б) как в смыслы, 

в) как в нечто, непонятое до конца, 

г) как в нечто недостроенное, 

если соединить эти а), б), в) и г) - в единство, то выяснится, что внутри этого комплекса, особенно на его этажах, связанных с непостроенным, отброшенным и тем, что мы не видим, на этих этажах содержится некое ядро, говорящее о том, что русские осуществляли не сталинскую модернизацию, а некий альтернативный проект развития. Что во время советской власти русские - и все народы, объединившиеся вокруг России, - осуществляли не сталинскую модернизацию, а альтернативный проект развития. В котором были, к сожалению, может быть, избытки классической модернизации, но было и нечто, что к ней явным образом не сводилось. Что же это, прежде всего? 

Модернизация, как я уже говорил, связана не только с тем (я говорю сейчас о том, что лежит на поверхности), чтобы добывать материал из традиционного общества и приводить его на заводы, в индустриальное общество. Это делали мы. Она связана с тем, чтобы это традиционное общество разрушать. И то, что она создаёт в пределах нового индустриального уклада, она создаёт на основе этой разрушенности, атомизации и создания новых матриц, свойственных современному обществу (законопослушание, формирование национальных констант, построение единых политических рамок в рамках "войны всех против всех" и так далее). Русские (и советские народы в целом) этого не делали. Они осуществляли форсированное, мощнейшее развитие, которое все видели, без разрушения традиционного общества и даже с его укреплением. Потому что, что бы мы ни говорили о колхозе - это укрепление традиционного общества.

Могут сказать: "Его здесь укрепляли, чтобы оттуда выдёргивать дрова для "топки" и бросать их в котёл современного уклада".

Нет. Потому что и современный уклад долгое время представлял собой уже нечто коллективистское. И, как я уже говорил, советское предприятие было предприятием общинного типа - со своей социальной средой, со своими профилакториями, санаториями и всем прочим. И это было не случайно. И советский дворик, где играл граммофон, был частью того же самого индустриального коллективизма. То есть русские не только создали и сохранили аграрный коллективизм в новых формах колхозов, обо всех недостатках которых можно говорить, сколько угодно, просто об их преимуществах не любят говорить (а они ведь не только в том, что мы выиграли за счёт них Великую Отечественную войну - мы же понимаем, что мы без них не выиграли бы - но они ещё и во многом другом). 

Значит, речь шла не только о том, что они сохранили аграрный коллективизм этих колхозов. Они же ещё создали новый индустриальный коллективизм. А затем и новый постиндустриальный коллективизм стали создавать понемножку. И процесс классической модернизации носил по отношению к русскому, советскому обществу характер, скорее, эрозии. Наверное, Пётр проводил классическую успешную модернизацию, раннюю. Наверное, Столыпин проводил полуклассическую неуспешную модернизацию, позднюю. Но Сталин, Ленин до тех пор, пока ещё был идеологический нагрев и всё прочее, явно шли не в сторону классической модернизации, на которую, что греха таить, они заглядывались. Их весь русский процесс, вся русская история, вся необходимость сделать что-то мобилизовано - вели в другую сторону. И сейчас надо ответить - в какую?

//Сверхмодерн
Чем был русский прорыв? Вот это знаменитое "русское чудо", кроме цифр, чем оно было ещё? Что оно значит с социальной, философской и иных точек зрения? А если (был такой не очень хороший, средний советский фильм - "А если это любовь", сентиментальный). а если это любовь? А если там, внутри вот этих четырёх уровней - фактов, смыслов, недообнаруженного и отброшенного, - находилась в зачатке тайна способа развития без сокрушения коллективизма, другого способа развития? 

Тогда вдруг оказывается, что поскольку энергия способа развития за счёт разрушения коллективизма уже исчерпана, а постиндустриальное общество, являясь в каком-то смысле повтором доиндустриального, вообще требует неких новых форм коллективизма... Если это всё вдруг обнаружить, то может оказаться, что русские-то знают, как развиваться без сокрушения коллективизма, как развиваться альтернативным модерну путём. А если они это знают, а модерну наступает естественный кирдык... Если он наступает на Западе, то на Востоке будет всё то же самое. Потому что, ну, доразовьются они до prosperity [процветания] некоего суррогатно-западного уровня, а машинка-то остановится. Она же двигается только на этом! Если вообще возникает только остановка и регресс через архаизацию контрмодерна, то единственный шанс человечества сохранить развитие, а значит своё бытие в XXI веке, связан с русским советским наследством, совершенно по-новому понятом. 

Тогда вопрос заключается в том, должны ли мы гордиться делами своих отцов и дедов? Конечно, должны. Но можно этим гордиться, а то забыть. 

Сейчас стала самой модной тема: "Ну, что все Кургинян о прошлом да о прошлом, а нас интересует будущее!" 

Во-первых, конечно, дико считать, что при таком поломанном прошлом, вообще без прошлого, можно двигаться в будущее. Есть какие-то прыжки в утопию. Но даже близко не видно, в какую собираются прыгать. И то в неё прыгают, оттолкнувшись от чего-то, и этот тип движения сейчас категорически запрещён. Вопрос заключается совершенно не в этом, а в том, чтобы найти внутри гипертекста под названием "Факты, смыслы, недообнаруженое и отброшеное" - найти внутри него Послание. Послание. То послание, которое адресовано мировому будущему.

Я много езжу по миру, наблюдаю что-то. И наблюдаю некую сложную амальгаму чувств, которую вызывает у мира Россия. Конечно, основополагающее чувство - презрение. Презрение к стране, отбросившей своё прошлое, к стране, двигающейся в коррупционизм, бандитизм. Но внутри доминирования этого презрения (имеющего одни оттенки в Индии или Китае, другие оттенки в Европе и Соединённых Штатах, третьи оттенки в исламском мире), внутри всей этой, повторяю, сложной амальгамы презрений есть одновременно какое-то затаённое ожидание. А вдруг?.. 

"А вдруг русские дурят-дурят, а потом возьмут и вынут что-нибудь из кармана такое, что для всего мира окажется абсолютно новым - и одновременно узнаваемым. Новым и одновременно узнаваемым. И что если "новое и одновременно узнаваемое" спасёт мир? Русские, конечно, опять набедокурят, огромной ценой проторят опять какую-нибудь дорогу, но мы за ними пойдём-пойдём куда-нибудь да и доползём. Может быть, исторический процесс и продлится. А как без него? Может быть, развитие и продлится. А что делать, если формы модернистского развития исчерпаны?" 

Тогда вопрос возникает в том, что мы можем сказать об этом послании, об этой тайне, содержащейся внутри нашей истории, кроме того, что вот, смотрите: вот здесь коллективизм, вот здесь опять коллективизм, уже индустриальный. А где ещё он был-то? Ну да, японцы сейчас повторяют что-то, создают какие-то корпорации, где поют гимны компаниям. Но русские-то создали ведь нечто гораздо более интересное! И в системах образования было нечто абсолютно новое. Но ведь эти виды новизны, связанные с социальным творчеством, не исчерпывают всей творческой новизны, находящейся внутри советской обветшалости, советских ошибок, советского барахла, советских несуразностей - и советского героизма. Там, внутри всего этого, находится нечто ещё более важное. И это важное требуется обсудить прежде всего. Потому что если уж играть, то по-крупной, потому что по-мелкой русские играть не могут...

//Новый человек
Скажите мне, пожалуйста, что больше всего проклиналось из "идиотизмов", которые создались в советскую эпоху? Новый человек. Новый человек. "О, они не понимают, что человеческая природа есть константа, что человеческая природа есть данность, что человека нельзя и преступно менять. Они хотят человека изменить. Почему? Потому, что у них абсурдный порядок, и им для этого абсурдного порядка нужен абсурдный человек. Они с нормальным-то человеком не могут ничего поделать. Они не знают, что с ним делать, и выдумывают нового". 

Открываю Эриха Фромма, одного из величайших философов и психоаналитиков ХХ века, смотрю на первые цитаты: "Чем ничтожнее твоё бытие, чем меньше ты проявляешь свою жизнь, тем больше твоё имущество, тем больше твоя отчуждённая жизнь". 

Кто сказал эти великие строки? Карл Маркс. 

А вот другой автор: "Действовать - значит быть". А это кто? Лао-Цзы. 

Внутри всего того, что было сделано в связи с созданием этого нового человека, есть что-то безумно важное. Эрих Фромм пишет о том, что мы потеряли, о наших ошибках, не анализируя которые мы не достигнем ничего. 

Социализм и коммунизм очень скоро превратились из движения, целью которого было построение нового общества и формирование нового человека, в движение, идеалом которого стал буржуазный образ жизни для всех, а всеобщим эталоном мужчин и женщин будущего сделался буржуа. 

"Предполагалось, что богатство и комфорт в итоге принесут всем безграничное счастье. Триединство неограниченного производства, абсолютной свободы и безбрежного счастья составило ядро новой религии (модерна - С.К.). Нет ничего удивительного в том, что эта новая религия дала своим приверженцам жизненную силу". 

Но вскоре выяснилось, что бесконечное удовлетворение своих потребностей ничего не даёт, что бесконечное потакание своим потребностям, что набирание этих очков удовольствия просто ничего не даёт. Что это всё чревато гигантским крушением. Эрих Фромм называет это крушением эпохи Больших Надежд. Крушением надежд модерна. Тех самых надежд, которые мы сейчас хотим снова возбудить в людях. 

"Приехав в Осло для присуждения Нобелевской премии мира за 1952 год, Альберт Швейцер призвал мир "отважиться взглянуть в лицо сложившемуся положению... Человек превратился в сверхчеловека... Но сверхчеловек, наделённый сверхчеловеческой силой, ещё не поднялся до уровня сверхчеловеческого разума. Чем больше растёт его мощь, тем беднее он становится... Наша совесть должна пробудиться от сознания того, что чем больше мы превращаемся в сверхлюдей, тем бесчеловечнее мы становимся". 
 Стремление к неограниченным наслаждениям "вступает в противоречие с идеалом дисциплинированного труда". Аналогично "противоречие между принятием этики одержимости работой и идеалом полного безделья" становится наиболее ощутимым, говорит Фромм. Человек становится сломанной машинкой. Он, с одной стороны, вертится в стремлении к этому безграничному удовлетворению импульсов, набиранию очков ("однова живём", впереди смерть, надо набрать как можно больше очков). А с другой стороны, он оказывается парализованным, потому что нет мотора окончательно дисциплинированного труда. 

Почему так долго Большой Дальний Восток ещё существует? Потому что есть протестантская этика, есть буддистские модели. Потому что есть то, что сохраняет дисциплинированный труд на какое-то время. Ведь он же разрушается изнутри этим принципом очков, удовольствий, всего остального. 

"И нам уже важней казаться, и нам уже неважно быть". Исчезает понятие "быть", равносильное понятию "счастье". Вопрос ведь не в том, что люди должны иметь вещи, что вещи могут приносить им удовольствие, или что вещи могут их обслуживать. Вопрос заключается в том, можно ли продать нечто фундаментальное за деньги - и массой этих вещей получить компенсацию. Если женщина отказывается от любви, выходит за нелюбимого человека и получает за это огромный уровень жизни, то постепенно ей всё время нужно "машиной потребления" подтверждать то, что она сделала правильный выбор. А когда это потребление не может быть раскручено - возникает голод. 

Возникает потребительское безумие. Почему оно возникает? Потому что исчезает категория "быть". Оно возникает потому, что человека пытаются представить не как процесс, а как константу. Что значит - "человек является данностью"? Что значит - "есть природа"? Какая природа? Природа зверя? Но человек - это тонкая плёнка над этой природой. 

И вот этот вопрос о "новом человеке", содержащийся именно в коммунизме (не в социализме даже, а в коммунизме) и неразрывно связанный с новым гуманизмом и историей как сверхценностью, может оказаться тем огромным благом, которое устремлено в XXI век. Не только новые формы коллективизма при развитии, сочетание коллективизма с развитием, но и идея действительно нового человека. Сохранение нового гуманизма. Ибо новый человек без нового гуманизма и истории - это очень страшная штука, это сверхчеловек Ницше. Вот эти вещи могут оказаться безумно важными, находящимися в сердцевине того, что называлось коммунизмом. 

Я напоминаю, что не с какого-то идиотизма своего 13,5% бундестага вдруг сказали, что они будут восстанавливать не только социализм, но коммунизм. Просто все поняли, что если человек не станет новым, то он даже старым-то не окажется. Он просто будет сметён с земли, как мусор. 

И вот тут находится русское слово, находящееся в русском наследстве, в советском наследстве. Вот если бы сейчас реально был выдвинут новый проект - принципиально новый, опирающийся на такие фундаментальные камни, как индустриальный и постиндустриальный коллективизм в соединении с коллективизмом аграрным; как "новый человек", "новый гуманизм", "история как сверхценность" и как несколько других камней, которые мы обсудим потом, и которые, возможно, ещё важнее, чем эти. Если бы на этих камнях русские построили новое здание, опираясь на своё великое наследство, опираясь на гигантский гипертекст, который они уже создали и который нужно переосмыслить... Если бы они это всё сделали, то возник бы четвёртый проект. 

А как только он бы возник, мир уже бы не двигался в этом разорванном состоянии между Большим Югом, Большим Западом и Большим Востоком и, так сказать, Большим Севером, который должен стать частью Большого Юга. Мир бы стал другим, он приобрёл бы другую опору, другую динамику. Как он её имел при очень несовершенном коммунизме, который сам Эрих Фромм назвал "гуляш-коммунизмом", сказав, что обуржуазивание этого коммунизма и есть исток того, почему потом возникло постсоветское безумие. И мы должны чётко понимать, что этот исток существует, и анализировать его. Вот если бы это "четвёртое" возникло сейчас (во втором-третьем десятилетии XXI века), то, может, XXI век не стал бы веком конца человечества. Поэтому ставки огромны. 

Создав этот четвёртый проект и реализовав его, мы выживаем в мире, мы приносим миру новое слово и мы ломаем все эти тенденции, которые нас уничтожают в мире, которые не дают нам места в нём. Сколько бы мы ни искали места в том мире, который сейчас формируют американцы, окажется де-факто, что нам места нет. Но если мы сформируем другой мир, то нам в нём место окажется. И не только нам, но и всему человечеству. И не к катастрофе Третьей мировой войны и конца истории мир будет идти, а он будет дальше двигаться по колее истории. Он вернётся на неё весь, целиком. И мы опять окажемся не в арьергарде, а в авангарде. 

Вот о чём сегодня важно думать. Потому что без постановки таких максимальных задач вся эта "минимизация" ничего не говорит русской душе. И она предпочитает умереть или заснуть, чем тешить себя малыми удовольствиями жалких суррогатов, которые ей предоставляет существующая картина мира. А особенно та картина мира, которая, как она чувствует, с её жизнью не совместима вообще. 

Вот в чём сейчас цена проблемы исследования нашего наследства и открытия в нём тайного послания для будущего.

или заснуть, чем тешить себя малыми удовольствиями жалких суррогатов, которые ей предоставляет существующая картина мира. А особенно та картина мира, которая, как она чувствует, с её жизнью не совместима вообще. 