#region essential
Есть вариант классического преодоления политического кризиса в России, когда политический класс поделится на две воюющих друг с другом части: компрадоров и националов. Если националы выиграют, они обязаны будут поднимать индустрию, образование, медицину и проч. Т.к. им будет нужна армия, а значит промышленность и народ.

Но этого не намечается, поэтому надо создавать катакомбы.

Деятельность: 
Критика капитализма. Она была смешной только до 2008 года.

Фромм: 
Капитализм – это общество, основанное на том, чтобы разбудить алчность, себялюбие, конкуренцию всех против. Если это сделать для каждой отдельной особи, то в целом чел. сообщество будет усиленно развиваться. Что единственное, на что мы можем твердо опираться в развитии, – это на низменное в человеке.

Опора на такую природу, (которая и не природа, а выдумка),формирует общество, в котором хотят "иметь", но не "быть".

Потреблению присущи противоречивые свойства. С одной стороны оно ослабляет ощущение тревоги и беспокойства.Потребляй и ты забудешь о том, что ты смертен, что ты одинок, что, по большому счёту, ты несчастен. 

Людям присущи две тенденции: сохранение особи (себя). 
и сохранение вида.

Те культуры, что поощряют жажду наживы, опираются на одни потенции человека (на индивидуализм). Те же, которые благоприятствуют бытию и единению, опираются на другие потенции в том же человеке (на коллективизм).

Удивительно скорее то, что эта потребность может с такой силой подавляться, что проявления эгоизма в капиталистическом обществе становятся правилом, а проявления солидарности – исключением. Общество, принципами которого является стяжательство, прибыль и собственность, порождает социальный характер, ориентированный на обладание, и как только этот доминирующий тип характера утверждается в обществе, никто не захочет быть аутсайдером, а вернее отверженным; чтобы избежать этого риска, каждый старается приспособиться к большинству, хотя единственное, что у него есть общего с этим большинством, – это их взаимный антагонизм.

В католической теологии такое состояние существования, в полном разъединении и отчуждении, не преодолеваемом и в любви,  определяется, как "ад". Фромм ставит знак тождества между адом социальным и метафизическим, и этим состоянием всеобщего разделения, не преодолеваемого и в любви.

Труд, по Марксу, символизирует человеческую деятельность, а человеческая деятельность для Маркса – это жизнь. Напротив, капитал, с точки зрения Маркса, – это накопленное прошлое и, в конечном счёте, мёртвое. 

Нельзя полностью понять, какой эмоциональный заряд имела для Маркса борьба между трудом и капиталом, если не принять во внимание, что для него это была борьба между жизнью и смертью, борьба настоящего с прошлым, борьба людей и вещей, борьба бытия и обладания

Если Запад победит, то сложатся "мировой город" и "мировая деревня" и остановится развитие. Иерархия окажется неподвижной, и будет просто многоэтажное человечество. (Пример: фильм Время)

Развитие в 4-ом проекте.
Построение индустриального и даже постиндустриального коллективизма. Развитие без атомизации, без превращения коллективистско-традиционалистской солидарной сферы вот в этот самый антагонистический, индивидуалистический материал. Без грызни вокруг "иметь", без разбуженного алчного состояния. 


{{ задачи поиска:
До сих пор говорилось, что развиваться можно только с опорой на одну часть, на алчность. (Но это не так, и пример - Япония. Это хороший пример, никто не скажет, что Япония неразвита))

Новый человек. Новый гуманизм. История как сверхценность. 
 Не природа человека неизменна, а есть две природы. И опираются они на одну, а вторую игнорируют.

Альтернативный образ жизни, основанный на других краеугольных представлениях о том, что хорошо и что плохо. Меньше шмоток, а возможностей духовного роста больше. Скромней квартиры, но прекрасные Дворцы культуры и Спорта. Замечательная инфраструктура общественного транспорта, и не надо Бентлей.
Что смысл жизни вообще состоит не в том, чтобы оградить себя стеной из вещей, а в том, чтобы испытывать счастье от того, что ты восходишь вместе с другими к каким-то невероятным, новым перспективам, которые ты успеваешь открыть себе в течение твоей жизни.

И, наконец, – это окончательный характер того, что происходит в пределах этого антагонизма. Если один корень  гностический, то нам нужен другой - хилиастический?  со всеми его обертонами - богостроительством, наукой, которая говорит о том, что формы в их развитии борются с Тьмой как энтропийным принципом. 
}}

Только в момент, когда всё заваливаться, силы, любящие страну, должны столкнуться с теми силами, которые иноземцы мобилизуют, для того, чтобы страну обрушить. Тогда, а не раньше. 

Сначала нужно всячески помогать системе гнить подольше и надеяться даже, что она спасётся от гниения, потому что всё остальное есть авантюра. И при этом формировать катакомбы.

Что делать, – становиться социальным микролидером, осваивая те идеи, которые есть. Соединяться с другими такими же лидерами. Создавать формы деятельности, которые будут совместимы с твоими идеями. Формировать из этого социальную ткань будущего аттрактора. Формировать новые идеи. Учиться этим идеям и учить им других. 
#endregion

//Раскол элит
Политический класс, на который СИСТЕМА (скажем так, "ЭЛЕМЕНТ НОМЕР 1") должна опереться , – несовместим с жизнью России. Ему не нужна Россия. Он не отвечает задачам, которые перед Россией стоят. Он Россию может воспринимать только как паразит, который хочет сожрать её до конца и бежать вон.

А система, которая должна опереться на этот ПОЛИТИЧЕСКИЙ КЛАСС (скажем так, ЭЛЕМЕНТ НОМЕР 2) – как социально-политический организм может жить только до тех пор, пока Россия как государство существует. И она, система эта, особенно в её верхнем эшелоне, понимает, что когда она рухнет вместе с Россией, то мало для неё не будет. И наказана она будет не только внутри, но и вовне. 

Значит, у системы и политического класса возникает не только симбиоз ("мы с тобой одной крови – ты и я"), но и противоречия. Как подобные противоречия разрешаются в истории?

Первый вариант. Класс делится на две части: компрадоров и националов, автохтонов и аллохтонов. И эти две части начинают воевать друг с другом. Наконец, жизнеспособная часть – та часть, которая является национальной, которой Россия нужна, – побеждает. Система опирается на неё и при этом чуть-чуть трансформируется.

Какой второй вариант? Система ищет новые базы опоры. Это очень редко реализовывалось в истории. Не знаю, имеет тут смысл разговор про 37-й год или нет, и осуществлял ли Сталин смену базы опоры – не знаю. Но знаю, что Пётр осуществлял смену опоры. Он её осуществлял. Но тогда должна найтись сила, на которую система может опереться. Должна найтись база, существовать опорная база, на которую система сможет опереться. Это уникальный случай в истории, когда гении сами себе создавали такие опорные базы, да и то достаточно долго. Пётр создавал свои потешные полки, которые потом стали гвардией, как мы знаем, достаточно долго. И не на одну только гвардию он опирался в своих решениях.

Итак, существуют ли эти опорные группы, как живые, энергичные социальные организмы, на которые система может опереться? Отвечаю. С моей точки зрения, их нет. В этом виде их нет.

Поэтому задача заключается не в том, чтобы разобрать, как спасать Россию, в соотношении между системой и существующим политическим классом. Не в том, как спасать Россию, разбирая другие отношения: между системой и какими-то другими классами. И даже не в том, чтобы спасать Россию при том, что эти другие классы будут не строить отношения с системой, а будут её сметать. Все эти варианты допустимы. Но нет этого ЭЛЕМЕНТА НОМЕР 3 как реальной сущности, как реального социального организма. Его нет, и трудно даже представить на сегодняшний день, что это такое. И вся программа "Суть времени" сооружается нами для того, чтобы и обсудить – что такое этот "номер 3". Почему его нет? Можно ли его создать? И за счёт чего?

//Катакомбы
Вы спрашиваете: "Что делать?" так, как будто есть этот живой, существующий, полноценный "номер 3", действия которого (в виде надстроек над этим "номером 3" – политических партий и так далее) должны разрушить систему, построить с ней новые отношения [или] трансформировать её. А мы вам говорим: нету этого "номера 3"! Откройте глаза! 

Вы скажете: "Откроем глаза – и выяснится, что всё безысходно, и надо то ли просто бежать, то ли прятать голову в песок". 

Нет, надо этот "номер 3" строить! Надо строить, собирать этот аттрактор, эти катакомбы, эти социальные макрогруппы, эти социальные организмы – живые и достаточно мощные. Как их собирать? Кто собирает такие социальные организмы? Их собирает дух. Их собирает смысл. Значит, этот смысл и надо обсуждать.

Итак, мы видим следующие процессы. Что система пытается опереться на класс "номер 2" и проваливается, потому что опереться на него нельзя. Она проваливается, гниёт. Загнивание политических систем происходит именно тогда, когда они опираются на классы и сущности, которые не отвечают тем задачам, которые должны решать системы. Это классическая ситуация загнивания. Система загнивает. Она гниёт всё больше. Постепенно у нее возникают те патологические свойства, которые присущи всем загнивающим системам, которые не могут нащупать точку опоры, которые повисают в безвоздушном пространстве, которые опираются "ни на что" – на самоё себя, на части самой себя, потом на подчасти и так далее. И в итоге "государь император опирается с трудом на руку супруги, а супруга на руку государя императора". И на этом всё кончается.

Мы видим эту коллизию. Она неумолима. И мы понимаем, что самый простой способ её решения (ибо мы боимся, что вместе с системой завалится и государство, и страна) заключается в том, чтобы этот "номер 2", то есть этот буржуазный класс, разобрался внутри себя, поделился на компрадоров и националов. Чтобы националам можно было помочь победить компрадоров, чтобы тогда система могла опереться с небольшими изменениями на этот класс националов, которые проявят историческую состоятельность. Которые будут соразмерны задачам страны. Которые, в конце концов, будут верить в святые строчки Есенина: 

Если крикнет рать святая: 

"Кинь ты Русь, живи в раю!" 

Я скажу: "Не надо рая, 

Дайте родину мою". 

Это будет Родина.

Я не могу подробно распространяться на китайскую тему, и никогда не считал, что Китай – во всём для нас эталон. Но есть некоторые вещи, в которых за время многих поездок в Китай, в том числе и очень доверительных, я убедился. Там – помимо даосизма, буддизма, конфуцианства, которые сыграли огромную роль в том, что Китай состоятелен (всего этого у нас нет), – есть ещё один элемент, которого у нас нет: это домашние храмы. Храмы предков. До сих пор даже современный китаец верит, что он может работать где угодно, но захоронен он должен быть в родной земле. В родной земле, в земле своего селения – каким-то образом так, чтобы потом попасть к предкам, которые уже для него и кусок неба зарезервировали, там у него есть, я не знаю. дом. Я не хочу доводить [до конца] свои рассуждения, они слишком краткие, чтобы я мог изложить адекватно, а иначе это будет какая-то полукарикатура, а я отношусь ко всему этому серьёзно.

Вот это ощущение предков, святой родной земли, в которой надо быть захороненным, – оно свойственно китайской культуре не в меньшей степени, чем её даосистско-буддистско-конфуцианские уровни. Этот уровень более древний, более серьёзный. Между прочим, во Вьетнаме нащупывается тоже примерно это же. Здесь этого нет.

Но в каком-то виде этот класс должен соотнести себя с задачами субъекта под названием "Россия". Он должен то ли хотеть грабить с её помощью, то ли хотеть прятаться в её лоне, то ли действительно любить её по-настоящему, служить ей. И это, конечно, самое лучшее, но уже неважно даже, что произойдёт. Этого разделения на националов и компрадоров – нет. Всё слиплось, слиплось. "Всё смешалось в доме Облонских".

Значит, коллизии "номер 1 – номер 2" не существует. 

Но и коллизии разделения внутри "номера 2" [на 2А и 2Б] тоже не существует! [Вот этой комбинации] "номер 1 – номер 2Б", при условии, что "номер 2А" исчезает с нашего горизонта, – тоже не существует. 

Нет полноценного конфликта между либералами и консерваторами, между компрадорами и националами, между аллохтонами и автохтонами. Нет всего этого. Это не оформляется. Предлагаются идеологические основы такого оформления, создаётся смысловая ткань подобного переоформления – а переоформление не идёт! Потому что класс несостоятелен, всё "номер 2" несостоятельно!

И тут опять возникает три вопроса. 

Первый. Насколько капитализм вообще сегодня состоятелен, насколько вообще состоятелен буржуазный класс в целом? Такой ли он гегемон в современном мире, как это кажется?

Второй вопрос. Насколько в истории России буржуазия когда-нибудь, даже в ситуациях намного лучших, чем сегодняшняя, сохраняла состоятельность? В феврале 17-го года она была "моложе и лучше качеством", гораздо. Но она же не была состоятельна. Она всё проиграла.

И вопрос номер три. Что такое сегодняшняя криминальная буржуазия, наскоро созданная для того, чтобы уничтожить коммунизм, СССР и всё остальное методом первоначального накопления, на той основе, на которой она была создана? Более надёжного средства дискредитировать капитализм в России, чем применить по отношению к нему те методы, которые были применены, быть не может. Потому что он в итоге сформировался, как криминальный класс. А криминальный класс никогда, ни в какой мере не может быть самостоятелен. И очиститься он не хочет и не может. Вот в чём проблема "номера 2" и проблема системы.

Поскольку "номер 2", то есть весь этот класс, всё это сообщество таково – система оторвана от него и гниёт. Она пока только гниёт. Она не то чтобы сильно отличается от этого класса, она плоть от его плоти, кровь от его крови. Но у неё как социального организма есть собственная жизнь. Класс-то может переползти во Францию, Германию и так далее, а система никуда переползти не может. А руководители её могут дорого заплатить за то, что она грохнется вместе с Россией. И они это понимают. И плату эту, этот счёт им предъявят отнюдь не только внутри страны, но и за рубежом. И они это тоже понимают. Значит, система живёт своей отдельной жизнью.

Что же касается "номера 3", то есть новых социальных организмов, новых социальных классов, то есть [существует] самая амбициозная из всех возможных, невероятно сложная, почти не решаемая задача – это собрать эту сущность. Вот этими передачами, нашей деятельностью, нашими идеологическими посиделками, нашими организационными, достаточно беспомощными пока что, телодвижениями – всем этим вместе собрать её в исторически короткие сроки. Мне скажут, что это безумие, это невозможно сделать, это неподъёмная задача и так далее. А я другой не вижу! Не вижу, не понимаю, как можно действовать иначе. И считаю, что тут шансы, пусть и минимальные, есть, а ни на что другое шансов нет. Нет вообще.

Что это за социальный организм? Как он должен строиться? За счёт чего он может собраться быстро? 

Отвечаю. Быстро он может собраться не за счёт новой утопии – это невозможно. А за счёт внимательного, настойчивого, энергичного и, прошу прощения, умного вглядывания в собственное прошлое и выявления в нём какой-то драгоценности. Это притча о советской жемчужине. Что такое советская жемчужина? Что такое послание, которое содержится внутри советской реальности? Что из этой советской реальности мы можем и должны использовать? И почему мы сегодня это можем использовать?

Разбор подобных вещей связан с двумя видами деятельности. 

Первый вид деятельности – это критика капитализма. Поскольку эта критика была здесь запрещена и казалась смехотворной (и всем было понятно "на раз", что капитализм вообще – это светлое будущее, что это панацея от всех бед, что никогда ничего другого, кроме него, не было и не будет, что только он может нас всех спасти и только он эффективен), то критика капитализма, серьёзная критика, всё время была под запретом. Даже не в идеологическом или тоталитарном [смысле:] "Не сметь, а то мы вас посадим в тюрьму!". А просто очевидность преимуществ капитализма настолько "висела" над сознанием постсоветского гражданина, даже если он внутренне и считал, что он более привержен какому-нибудь там социализму, социал-демократии, но, упаси бог, не коммунизму. [И настолько] это всё навернулось, что постсоветскому гражданину казалось страшным повернуться в ту сторону, начать смотреть туда и уж тем более критиковать капитализм: "Ну, да, да, загниваем. Знаем, знаем – загниваем . Империализм у нас загнивающий, ха-ха-ха. Да, да, да, капитализм сейчас падёт, га-га-га." 

Всё это было до 2008 года. Потом по поводу этих вещей заговорил весь мир, кроме России. В России это всё не звучит. А опыт критики капитализма в России (а это обязательное занятие, коль скоро мы действительно хотим собрать "номер 3"), опыт этой критики - коммунистический. А внутри коммунизма существовала цензура на огромное количество сущностных вещей, связанных с нашим реальным советским укладом, с коммунизмом как таковым, со всем остальным. Это всё было запрещено обсуждать.

Значит, к "коммунистическому вчера" мы в этом обсуждении вернуться не можем. Нам это надо переосмысливать заново. Как бы мы ни уважали своё прошлое, "в карете прошлого далеко не уедешь". Это надо переосмысливать. И самое страшное-то заключалось в том, что гнать любую диссидентскую "пургу" на советскую систему было разрешено – проклинать её, ухмыляться по её поводу – а вот искать внутри неё эти жемчужины, подвергать её интеллектуальному переосмыслению и доосмыслению, было запрещено. И платить за это приходилось, как ни странно, гораздо большую цену, чем за критику системы. Так странно была устроена сама советская система. И нам эту странность тоже придётся обсудить. 

Но пока что давайте чуть-чуть поговорим о том, как именно критику капитализма осуществляли люди огромного масштаба, существовавшие и на Западе, и во всё мире. Как это делали корифеи? Корифеи безусловные, не имеющие отношения ни к Институту марксизма-ленинизма, ни к ВПШ, ни к ЦК КПСС. Как это делали другие люди огромного масштаба?

Я должен сказать, что я далеко не со всем согласен, из того, что говорит Эрих Фромм, один из людей такого масштаба. Мне есть в чём оппонировать ему, и есть слабые точки, на которые могу показать, что Фромм здесь категорически неправ. Я не хочу, чтобы его книги стали новой Библией. Я просто хочу, чтобы чуть-чуть послушали то, как это делают не советские начётчики из Высшей партийной школы, а люди мирового класса. Мирового класса, подчёркиваю.

//Капитализм
//Человек
Фромм говорит о том, что капитализм – это общество, основанное на том, чтобы разбудить алчность, себялюбие, конкуренцию всех против всех. И он тут не первый. Об этом говорил и Гоббс, об этом говорил Адам Смит. Давно говорилось о том, что якобы если разбудить алчность и низменные чувства в каждой конкретной человеческой особи, которая начнёт воевать с другой, то в целом человеческое сообщество вдруг начнёт огромными темпами развиваться. Что единственное, на что мы можем опираться в развитии, – это на низменное в человеке, на его алчность, себялюбие и всё прочее, на его человеческую природу.

Фромм говорит, что опора на такую природу, которая далеко не является природой вообще и которая выдумана в значительной степени для того, чтобы оправдать определённое устройство общества, приводит к отчуждению. Потому что формируется общество, в котором хотят "иметь", "обладать", но не "быть".

Фромм разбирает не то, больше или меньше в этом обществе будут кушать. Фромм смотрит в корень и бьёт в самую больную точку, он говорит: "Потребление – это одна из форм обладания и, возможно, в современных развитых капиталистических обществах наиболее важная. Потреблению присущи противоречивые свойства. С одной стороны, - говорит он, - оно ослабляет ощущение тревоги и беспокойства". Человек понимает, что он смертен, что он неустойчив, что он один (а ведь его сделали индивидуалистом!) абсолютно беззащитен перед роком. Он начинает тревожиться и беспокоиться, и тогда ему, в виде наркотика, предлагают потребление. Оно ослабляет ощущение тревоги и беспокойства. Иди в магазин, покупай всё больше, и ты временно успокоишься, ты защитишь своё "Я" скорлупою этих вещей. Ты потрогаешь их, они тебе понравятся, и ты забудешь о том, что ты смертен, что ты одинок, что, по большому счёту, ты несчастен. 

Все эти супермаркеты, все эти гипермаркеты, вся эта беспрерывная жизнь в "шопингах" и так далее нужна для того, чтобы заглушить внутреннее экзистенциальное беспокойство, говорит Фромм. А все эти показы по телевидению бандитов, каннибалов и бог знает ещё кого, нужны для того, чтобы разбудить страх и, чтобы потребитель, который начнёт беспокоиться еще больше, побежал снова потреблять. Фильмы ужасов, вся эта культура агрессии нужны для того, чтобы загнать человека в "шопинг". "Современные потребители, - пишет Фромм, - могут определять себя с помощью следующей формулы: я есть то, чем я обладаю и что я потребляю". 

Дальше он спрашивает простую вещь: а к чему, говорит он, это приводит? К чему это приводит? "Все эти соображения, по-видимому, говорят о том, что людям присущи две тенденции", пишет Фромм. "Одна из них – тенденция "иметь", "обладать"", т.е. бегать по "шопингам" и грызться друг с другом, "в конечном счете, черпает силу в биологическом факторе стремления к самосохранению." И это очень большая сила, говорит Фромм, на которую, конечно, можно опереться. Это вся та звериная толща, которая существует, это все инстинкты, которые спят, но никуда не исчезли. Это всё то, что существует в человеке дочеловеческого, природного. Самосохранение, вот эта грызня, джунгли, "война всех против всех". 

"Вторая тенденция – "быть", жертвовать собой", говорит Фромм, "обретает силу в специфических условиях человеческого существования и внутренне присущей человеку потребности в преодоления одиночества посредством объединения с другими. 

Те культуры, которые поощряют жажду наживы, а значит, модус обладания, опираются на одни потенции человека. Те же, которые благоприятствуют бытию и единению, опираются на другие потенции в том же человеке". Но не надо, указывает Фромм, говорить, что этих других потенций нет. Не надо говорить о том, что можно опираться только на те потенции, которые нужны культурам, поощряющим жажду наживы, даже ради развития. Адам Смит, Гоббс, "война всех против всех". Адам Смит: алчные индивидуумы начинают грызться, порождают развитие, общественное благо, благо из алчности. 

"В заключение, - пишет Фромм, - можно сказать, что нет ничего удивительного в том, что стремление человека к самоотдаче и самопожертвованию проявляется столь часто и с такой силой, если учесть условия существования человеческого рода". Род человеческий как человеческий род не может существовать без опоры на это. Он погибнет как человеческий род, если он не будет существовать с опорой на это. "Удивительно, - пишет Фромм, - скорее то, что эта потребность может с такой силой подавляться, что проявления эгоизма в капиталистическом обществе становятся правилом, а проявления солидарности – исключением. Вместе с тем, как это ни парадоксально, именно этот феномен вызван потребностью в единении. Общество, принципами которого является стяжательство, прибыль и собственность, порождает социальный характер, ориентированный на обладание, и как только этот доминирующий тип характера утверждается в обществе, никто не захочет быть аутсайдером, а вернее отверженным; чтобы избежать этого риска, каждый старается приспособиться к большинству, хотя единственное, что у него есть общего с этим большинством, – это их взаимный антагонизм".

А дальше Фромм идёт до конца и пишет следующее: "В католической теологии такое состояние существования, в полном разъединении и отчуждении, не преодолеваемом и в любви, (а Фромм подробно объясняет, почему в подобном состоянии подлинной любви быть не может, и она подменяется сексом, и почему нужны все эти сексуальные революции) определяется, как "ад". Фромм ставит знак тождества между адом социальным и метафизическим, и этим состоянием всеобщего разделения, не преодолеваемого и в любви.

А дальше он обращает внимание на ту сторону Маркса, которую не то чтобы запрещено было обсуждать в советское время, а просто категорически не хотели обсуждать. Об эксплуатации говорили, об отчуждении – нет. А мы сейчас, осуществляя критику капитализма, заговорили об отчуждении. Фромм пишет: "Труд, по Марксу, символизирует человеческую деятельность, а человеческая деятельность для Маркса – это жизнь. Напротив, капитал, с точки зрения Маркса, – это накопленное прошлое и, в конечном счёте, мёртвое, грундайза" (я могу неправильно произнести немецкое слово). "Нельзя полностью понять, какой эмоциональный заряд имела для Маркса борьба между трудом и капиталом, если не принять во внимание, что для него это была (борьба метафизическая – С.К.), борьба между жизнью и смертью, борьба настоящего с прошлым, борьба людей и вещей, борьба бытия и обладания".

Видите, какой выстраивает ряд Фромм вместе с Марксом? Бытие или обладание, жизнь или смерть, живое или мёртвое. "Для Маркса вопрос стоял так: кто должен править кем? Должно ли живое властвовать над мёртвым или мёртвое над живым? Социализм для него олицетворял общество, в котором живое одерживает победу над мёртвым, то есть метафизическую победу".

//Иерархия
А вот теперь хотелось бы обсудить – куда ведёт эта дорога, которую мы наметили, когда мы сказали о том, что капитализм сегодня постепенно выстраивает Большой Юг, Большой Запад, Большой Восток. И начинает игру Большого Юга против Большого Востока, заигрывает с ним, строит это по принципу "мирового города" и "мировой деревни". Это ещё социокультурная политика, это глобальная политика, это стратегия, но это не концепция и не конечная цель. Что по другую сторону этой конечной цели?

Если верить тому, что говорят Фромм и Маркс, то по другую сторону этой цели то единственное, что и может быть построено, когда сложатся "мировой город" и "мировая деревня" и когда внутри всего этого остановится развитие. Как только остановится развитие и иерархия окажется неподвижной, выяснится, что история – это грех. И рано или поздно окажется, что единственное, что может дооформить это концептуально, метафизически и стратегически, – это просто многоэтажное человечество. 

Поскольку род человеческий (для Маркса) отчуждает в капитализме свою сущность от себя, то род человеческий, потеряв сущность, потеряет единство. И в этой потере единства он рано или поздно придёт к идее многоэтажного человечества. А идея многоэтажного человечества, в котором единство вида будет отменено – что и будет представлять собой новую и гораздо более тонкую разновидность фашизма, – рано или поздно обязательно востребует гностическую метафизику, ибо именно в гностической метафизике всё доведено до предела. Там есть "пневматики", то есть высшие люди, живущие духом, творчеством, интеллектом; "психики", живущие только эмоциями; и "хилики", живущие только телом, только жратвой и всем остальным. 

И вот это желание раскачать потребление, рано или поздно, приведёт к формированию огромного количества обездушенных человеческих потребителей-скотов, над которыми начнут надстраиваться другие иерархии. Не иерархии суперпотребления, а иерархии, отрывающие самих себя и их носителей, эти этажи здания – от нижних этажей здания. В этом завершение замысла со всеми этими "Большими Югами", "Большими Востоками" и так далее. Это гностическое, по большому счёту, завершение, после которого человечество как единое целое перестаёт существовать. А как только оно перестаёт существовать как единое целое, гуманизма уже нет в том виде, в каком мы к нему привыкли. Потому что никто не скажет директору совхоза или зоотехнику, почему он не должен сократить поголовье кур, если это полезно для совхоза и для потребителей куриного мяса. Почему нельзя сократить любым способом количество "хиликов", если они не нужны? Почему нельзя растоптать "психиков", если они не одно с тобой человечество? Они фундаментально, антропологически, метафизически другие.

//Сверхмодерн
//Новый человек
Что противостояло этому и в чём тут корни советского за пределами той конкретики, которой ни в коем случае нельзя пренебрегать? 

Под номером один, конечно, идёт советский опыт индустриального и даже постиндустриального коллективизма. Это огромный опыт, потому что если он был – значит, можно развиваться без атомизации, без превращения коллективистско-традиционалистской солидарной сферы вот в этот самый антагонистический, индивидуалистический материал. Без этой грызни вокруг "иметь", без этого разбуженного алчного состояния. 

Значит, тогда весь этот коллективистски-солидаристский материал – это не уголь для топки, который кидаешь-кидаешь, кидаешь-кидаешь, паровоз едет, а потом уже угля нет, и паровоз останавливается. Это огромного значения опыт. И какие бы события ни развивались, и как бы быстро всё ни подбиралось к самым печальным вариантам развития событий здесь, у нас, мы не имеем права не осмысливать этот опыт. Мне всё время говорят: "Что надо делать?" Осмысливать надо. Дорабатывать, собирать материал. Не можете книги писать – собирайте материал. Не можете книги писать – статьи пишите, выявляйте отдельные аспекты. Не можете писать – учитесь. Находите тех, кто это может делать. Учите других. 

Это всё надо понять. Поймите масштаб этой проблемы. До сих пор говорилось, что двигаться-то можно только так – за счёт Адама Смита и Гоббса. За счёт того, что разбужена алчность, а её не разбудишь, пока не будет индивидуумов, когда всё это не превращается в газ. А когда ты превратишь это в газ, ты отчуждаешь человеческую сущность от человечества, ты омертвляешь всё, и у тебя рождается эта неподвижная иерархия. Но если можно развиваться по-другому, зачем же развиваться так?! Тем более что так уже развиваться нельзя. У нас – потому, что уже нет этого традиционалистского материала для топки, на Западе – по той же причине. А на Востоке можно, но остановка видна.

Вторая часть этого всего – это "новый человек", "новый гуманизм" и "история как сверхценность". Говорил, повторяю и буду говорить, что нет экономики как таковой, нет социологии как таковой. Есть социологии и экономики, опирающиеся на человека как константу, и социологии и экономики, опирающиеся на человека как процесс. Если вы можете человека поднять, то с этим поднятым человеком вы сделаете другую экономику. А, создав другую, вы его ещё больше поднимете, потому что не природа человека неизменна, как они говорят вам и нам. Не природа человека неизменна (и потому уж извиняйте – что есть, то есть), а есть две природы. И опираются они на одну, а вторую игнорируют. А опереться-то на неё можно, ибо она есть и её надо изучать – эту вторую природу солидаризма, коллективизма и всего прочего. С её дочеловеческими корнями, с её развитием, её потенциалом. Ее надо изучать и надо показывать, как её использовать и как её актуализировать.

Третья проблема – это альтернативный образ жизни, основанный на других краеугольных представлениях о том, что хорошо и что плохо. Я лично считаю (никому не берусь это навязывать), что если тряпок меньше, а кинотеатров и возможностей духовного роста больше, то это прекрасно. Что если квартиры скромные, но есть прекрасные Дворцы культуры и замечательная инфраструктура общественного транспорта, то не обязательно сидеть в "Бентли". Что смысл жизни вообще состоит не в том, чтобы оградить себя стеной из этих вещей, а в том, чтобы испытывать счастье от того, что ты восходишь вместе с другими к каким-то невероятным, новым перспективам, которые ты успеваешь открыть себе в течение твоей жизни.

И, наконец, последнее – это окончательный характер того, что происходит в пределах этого антагонизма. Если один корень, который мы выявили сейчас, гностический, то нам нужен другой. И ясно, что он хилиастический. Ясно, что коммунизм как он был – как метафизика, как всё целое – уходит глубочайшими корнями в хилиастические мечтания о тысячелетнем царстве человечества, о жизни в справедливости и солидарности, о Царстве Божьем на земле и так далее. И тогда надо изучать эти корни. Это единство, которое было прервано, со всеми его обертонами. Потому что в эти обертона входит богостроительство, которое говорило, что человек сам станет богом. Входит наука, которая говорит о том, что на самом деле формы в их развитии борются с Тьмой как энтропийным принципом. Или экстрапия борется с энтропией. 

Есть гигантское поле изучения предельных конфликтов между тем, что порождает собой гностицизм, рано или поздно говорящий об иерархиях и "многоэтажном человечестве", и приводящий к концу Жизни и грезящий концом Вселенной и бытия как царства греха и злого Демиурга, и хилиазмом, который говорит о совершенно других вещах. Мы же это тоже не изучаем. 

Значит, у нас есть огромное богатство. И когда мы говорим, вокруг чего надо формировать этот "номер 3", мы отвечаем – вокруг этого советского наследства, переосмысленного, понятого по-другому, вокруг элементарных вещей в нём. Ибо те, кто говорят вам или нам сегодня, что плановая экономика или директивное планирование в прошлом, – просто лгут. Те, кто говорят, что в коллективистских цепочках застрявшее общество не может развиваться, – лгут. Те, кто говорят, что человеческая природа неизменна, – лгут. 

Рано или поздно вокруг этого "номера 3" надо спокойно развивать смысловые кольца, структуры и организационное начало. Нельзя развивать одно без другого. Пусть сформируется это "номер 3" раньше, чем упадёт всё остальное. 

Теперь о том, как оно будет падать и почему.

Система, потерявшая точку опоры, начинает загнивать и сходить с ума. Она сходит [с ума] очень многообразно. Наблюдая несколько телевизионных передач (мне пришлось их наблюдать за последнее время по необходимости), передаваемых нашим центральным телевидением, я всё время думал: зачем нужны такие передачи? Ведь люди, которые производят телевизионную продукцию, не так глупы и не так бездарны. Почему же они всё так производят? Кому это адресовано? Ведь обычная манипуляция (а я всегда считал, что манипуляция – это низкое искусство, а высокое искусство – актуализация, когда ты пробуждаешь в человек подлинную энергию, и дальше эта энергия движет и тебя, и его вперёд неслыханными темпами) – она же строится на признании фактов. Когда Ленин говорил, что надо говорить массам правду, он говорил об азах политики. И Ленин, и Корнилов должны были сказать, что ситуация в стране ужасная. Только Корнилов должен был сказать, что к ужасу привели (а это уже называется "интерпретация после признания фактов") "краснопузые", а Ленин должен был сказать, что "белогвардейская сволочь". Но не признать факты же нельзя.

Всё, что сейчас происходит по телевидению, или большая часть того, что происходит (всё большая часть), основана на игнорировании фактов, на превращении реальных фактов неблагополучия, о которых говорит каждый таксист на улице, в какой-то оторванный от жизни гламур. Политический гламур. 

"Кому он нужен?" – думал я всё время, вглядываясь по необходимости в эти несколько передач. И, наконец, понял – кому. Начальникам. Начальники не народ успокаивают с его помощью, они себя успокаивают. Это невроз системы, оторванной от политической базы, которая начинает успокаивать себя. 

Значит, гламур уничтожает основу, основу сегодняшней власти – телевизионный "ящик". А ведь в 1996 году, когда он ["ящик"] спас политическую систему, не было Интернета, а сейчас он есть. Казалось бы, система должна осваивать интернет. Но когда она его осваивает, она насаждает туда тот же гламур. То есть она отдаёт себя на растерзание Интернету. И здесь тоже наша задача – либо этот Интернет станет орудием в руках американцев, либо он станет орудием в руках конструктивных сил. Сейчас-то он ничей. Система каждый раз, как прикасается к нему, порождает очередного гламурного монстра. А Интернет кипит сам по себе и, рано или поздно, это кипение как-то во что-то будет структуризироваться.

Итак, ни [полноценного] телеящика нет, ни понимания, что рядом с ними идёт Интернет (а когда к Интернету прикасаются, его тоже убивают). Значит, нет всего оператора массовой информации. Но нет и идеологии, которая должна бы была заставить этот оператор "работать". Я не могу даже объяснить. Люди либо понимают, либо нет, почему без идеологии система средств массовой информации не работает. Нельзя управлять каждым журналистом директивным методом – система останавливается или начинает вяло производить то, что от неё спрашивают, то есть саботировать процесс. Это я и вижу невооружённым глазом. 

Значит, нет ни идеологии, ни оператора средств массовой информации. Нет референтуры, потому что президент Медведев сначала говорит, что всё, что говорят Меркель, Саркози и Кэмерон – это чушь, и что мы не будем отменять мультикультурализм в отличие от них. А потом говорит, что мы строим российскую нацию с сохранением других идентичностей. 

Но в том-то и суть мультикультурализма, что он отрицает то, что в основе, в ядре находится какая-либо нация! Он строит системы без ядра. Мозаику. И она-то [эта модель] и провалилась. И об этом говорят три лидера стран старой Европы. Вроде бы мы шли туда. Но потом мы сначала говорим: "а", а потом "минус а". Почему? Ну, потому что мультикультурализм – это сложное явление (я изучал его просто потому, что меня очень интересовал вице-президент США Альберт Гор, а Альберт Гор очень много молился на мультикультурализм).

Значит, это и нужно, чтобы кто-то рассказал [ему], что такое мультикультурализм, а несколько референтных групп нормально сопровождали – так, чтобы одно высказывание не противоречило другому, чтобы было ясно, куда это направлено. Этого тоже нет. Нет. Социологических данных нет, потому что социологию залил тот же "шоколад" – победные рапорты.

Так что есть? 

//Твиттерная революция
Репрессивный аппарат? Но мы с вами рассматривали, что это такое на примере Египта. 

1) Это верхушка. 

2) Это собственно репрессивный аппарат, коль скоро он становится "счётократическим" (то есть вывозит средства в огромном размере на Запад), то он становится подконтролен Западу и может быть "выключен". 

3) Это некие "глобики", то есть люди Интернета, "фэйсбуков" и всего остального, которые всегда готовы не за страх, а за совесть поддерживать то, что делают американцы. 

4) И это фундаменталисты, которые по особым каналам связываются с теми же американцами. 

Когда система выстроена, то этот ущербный фундаментализм плюс "глобики" выходят против верхушки при парализованном репрессивном аппарате. И верхушка, то есть политическая система, летит в тартарары. 

Я не знаю, полетит ли она туда завтра или через полгода, но я знаю, что эта суррогатная революция, это обрушение страны – это не настоящая революция. Это не всеобщая политическая забастовка, которая грезилась большевикам или осуществлялась в 1905 году. Это не вооружённое восстание 1917 года. Это не демократический процесс. Это не военное восстание. Это не Фидель Кастро, не национально-освободительная борьба в Китае или Вьетнаме. Это суррогатная, твиттерная, "оранжевая" фигня, которая нужна только для того, чтобы всё рухнуло.

Кто-то надеется на неё? Кто-то хочет к ней подключаться? Кто-то по второму разу хочет сыграть в эту карнавальную штучку и второй раз потом изумиться, что обломки государства падают тебе на голову? Вряд ли, да?

Значит, что в этой ситуации можно делать? Можно надеться на то, что система будет гнить не полгода, а три года. Потому что пять лет она гнить не будет. Это уже ясно. Она может рухнуть, при внешнем воздействии, завтра. Можно надеться на то, что исторический срок, пусть малый, но есть, – и собирать этот "номер 3". Собирать его, обсуждать: как мы ЭТО делаем? Что дальше делать с ЭТИМ? Если есть субъект, то понятно, каков проект. Вокруг чего это собирать, тоже понятно. От чего надо освобождать сознание и психику, понятно.

Меня спросят: "А что делать, если процессы будут развиваться быстро?" 

//Катакомбы
Отвечаю. Вот в этот момент, когда процессы будут развиваться быстро, и всё начнёт заваливаться, и станет ясно, что это крах государства, силы, любящие страну, верные долгу и державности, должны столкнуться с теми силами, которые иноземцы мобилизуют, для того, чтобы страну обрушить. Тогда, а не раньше. "Утром деньги, вечером стулья. Вечером стулья, утром деньги. Но деньги вперёд".

Сначала нужно всячески помогать системе гнить подольше и надеяться даже, что она спасётся от гниения, потому что всё остальное есть авантюра. И при этом формировать субъект "номер 3". А потом, если это всё-таки не удастся сделать, и это всё заваливается (слышат меня? заваливается! всё, его нет), – в этот момент есть только площадь. На этой площади не должны стоять только сторонники окончательной ликвидации России. Не должно быть так. 

Вот тут наступает некий момент истины. Тут, а не раньше. Это ключевой политический момент. Это и есть вопрос о том, лить ли надо воду или жечь огонь. Тот, кто делает это раньше [работает на обрушение системы], совершает историософский и политический грех, и рушит всё себе на голову. Это можно сделать только после того, как другие мобилизуют разрушительный потенциал, а система скажет: "Ребята, меня нет, я ушла, до свидания! Я очистила поле". 

Ах, очистила?.. Вот тогда давайте посмотрим – силы собирания державы или силы её ликвидации окажутся мощнее в постсоветском обществе. И никакого противоречия между задачей #1 (согласно которой надо строить субъект "номер 3") и задачей #2 (согласно которой надо готовиться к тому, что, может быть, придётся после обрушения, не дай нам его Бог, противостоять окончательному концу страны) нет. Это двуединая задача. Никакого противоречия тут нет. И никакое нетерпение не должно помешать сделать две основные вещи: осмыслить до конца, в чём именно драгоценный клад, который дарован нам в шелухе самых разных вещей, накопленных в советский период, создать мощное смысловое поле и человека, который способен в нём структурироваться в субъект. Организовать этот субъект. И дальше посмотреть на то, что происходит вокруг тебя... 

И всему, что происходит вокруг тебя, не мешать надо, не пытаться его как можно быстрее уконтрапупить. Наоборот, помогать. Потому что оно – это дополнительный каркас. Какой-то каркас над тем, что упадёт тебе на голову, и что кончится окончательным уничтожением твоей страны. 

Есть люди, которые этого очень хотят. Есть люди, которые рассчитывают на ребячество, на то, что в очередной раз на арену истории выйдут глубоко невзрослые люди. Это не будут буржуа, которые сейчас всячески консервируют существующую ситуацию, которые охранительно говорят, что "всё в шоколаде". Это будут люди совершенно другого типа, мятущиеся, не знающие точно, чего хотят, и, может быть, хотящие чего-нибудь хорошего. И о них очень точно сказал Фромм:

"У молодых людей мы находим такие типы потребления, которые представляют собой не скрытые формы приобретения и обладания, а проявление неподдельной радости от того, что человек поступает так, как ему хочется, не ожидая получить взамен что-либо "прочное и основательное". Это не буржуа, это, казалось бы, новая молодая надежда. Эти молодые люди совершают дальние путешествия, зачастую испытывая при этом трудности и невзгоды, чтобы послушать музыку, которая им нравится, или своими глазами увидеть те места, где им хочется побывать, или встретиться с теми, кого им хочется повидать. Нас в данном случае не интересует, являются ли цели, которые они преследуют, столь значительными, как это им представляется. Даже если им недостает серьезности, целеустремленности и подготовки, для нас важно, что эти молодые люди осмеливаются быть, и при этом их не интересует, что они могут получить взамен или сохранить у себя. В этом они, казалось бы, гораздо более искренни и многообещающи, чем то поколение, которое хочет только иметь. Они кажутся гораздо более искренними, чем старшее поколение, хотя часто им присуща некоторая наивность в вопросах философии и политики. Они не заняты постоянным наведением глянца на свое "я" как это старшее поколение, чтобы стать "предметом повышенного спроса" (как эта буржуазия – С.К.) Они не прячут свое лицо под маской постоянной лжи (как это делают буржуа – С.К.), вольной или невольной; они в отличие от большинства не тратят свою энергию на подавление истины. Нередко они поражают старших своей честностью, ибо старшие втайне восхищаются теми, кто осмеливается смотреть правде в глаза и не лгать (и кто хочет быть – С.К.). Эти молодые люди образуют всевозможные группировки политического и религиозного характера, но, как правило, большинство их не имеют никакой определенной идеологии или доктрины и могут утверждать лишь, что они просто "ищут себя". И хотя им и не удается найти ни себя (ибо нельзя найти себя, когда ты ищешь только себя – С.К.), ни цели, которая определяет направление жизни и придает ей смысл, тем не менее, они заняты поисками способа быть самими собой, а не обладать и потреблять (потреблять и обладать, и так до смертной доски – С.К.). 

Однако – пишет Фромм - этот позитивный элемент картины нуждается в некотором уточнении. Многие из тех же молодых людей, а их число с конца 60-х годов продолжает явно уменьшаться (Фромм писал о хиппи и тем, что за этим последовало – С.К.), так и не поднялись со ступени свободы от (той свободы "глобиков", которую будут использовать американцы, чтобы перестраивать мир – С.К.) на ступень свободы для (той свободы, а не несвободы, которую должны использовать мы – С.К.); они просто протестовали, не пытаясь даже найти ту цель, к которой нужно двигаться, и желая только освободиться от всякого рода ограничений и зависимостей. Как и у их родителей - буржуа, их лозунгом было "Все новое прекрасно!" (помните: "Мы ждём перемен!"? – С.К.), и у них развилось почти болезненное отвращение ко всем без разбора традициям, в том числе и к идеям величайших умов человечества. Впав в своего рода наивный нарциссизм, они возомнили, что им по силам самим открыть все то, что имеет какую-либо ценность."

И тут Фромм пишет главное: "Их идеалом, в сущности, было снова стать детьми, и такие авторы, как Маркузе (а Маркузе – это крайнее крыло Франкфуртской школы, которое отделилось от марксизма и очень активно было использовано ЦРУ – С.К.), подбросили им весьма подходящую идеологию, согласно которой возвращение в детство – а не переход к зрелости – и есть конечная цель социализма и революции. Их счастье длилось, пока они были достаточно молоды, чтобы пребывать в этом состоянии эйфории; однако для многих этот период закончился жестоким разочарованием, не принеся им никаких твердых убеждений и не сформировав у них никакого внутреннего стержня. В итоге их уделом нередко становится разочарование и апатия или же незавидная судьба фанатиков, обуреваемых жаждой разрушения".

Наша задача – формировать взрослость вокруг тех идей, которые мы сейчас раскапываем и нащупываем, находим и выстраиваем, доосмысливаем и развёртываем. Вокруг тех структур, которые мы ищем, вокруг тех типов деятельности, которые мы нащупываем, – сформировать взрослость. Потому что на другом полюсе будет вот этот маркузеанский идеал ребёнка, который шарахается в своём недовольстве из стороны в сторону. И которым, как газом, всегда можно управлять для разрушения всегда.

Как говорил когда-то один из спортивных комментаторов СССР, "такой хоккей нам не нужен". Это будет то, что будет нам противостоять. Нас интересует эта взрослость сегодня, как никогда. Эта серьёзность, эта способность быть и действовать. И это возвращение себе полноты бытия, которая и делает тебя субъектом подобного действия. Беспомощные вопросы о том, что делать ("Говорите, что делать? Где находится ваше Политбюро?" и так далее), – это вопросы детские. 

Ясно, что делать, – становиться социальным микролидером, осваивая те идеи, которые есть. Соединяться с другими такими же лидерами. Создавать формы деятельности, которые будут совместимы с твоими идеями, и не бояться того, что ты не сможешь их создавать. Формировать из этого социальную ткань будущего аттрактора. Если ты можешь – формировать новые идеи. Если ты не можешь – учиться этим идеям и учить им других. Если ты находишься где-нибудь в середине, помогать и создавать какие-то промежуточные формы деятельности, подбирать материалы, давать новые и новые факты, работать.

Нашлись люди, которые отстенографировали 144 серии передачи ["Суд времени"], за что им низкий поклон. Нашлись люди, которые делают портал, собирая советское наследство, за что им низкий поклон. Делают сами, бесплатно, и они делают это, как взрослые люди. Нашлись люди, которые сами хотят снимать фильмы и просят нас, чтобы мы в эти фильмы давали контент, выступали в этих фильмах, а они будут готовить всю канву, всю матрицу. Они делают это сами.

Мало ли ещё форм деятельности, которые вместе надо нащупать, если действительно хотеть работать, быть серьёзным, быть и создавать этот самый "номер 3" – вот эту самую группу или социальную макрогруппу, которая сможет противостоять беспомощности и аннигиляции, коллапсу того, что нынешняя система считает своей базой и опорой, и вместе с чем она будет уходить в небытие.

Вот это и есть та главная цель, ради которой можно производить такие программы, как "Суть времени". А также другие программы, другие продукты. А также заниматься деятельностью, строить социальные организмы, микро- и макро-, объединять их между собой. И понимая, как всё плохо, не опускать руки, а заниматься этой альтернативной деятельностью, зная, что либо мы успеем сформировать этот самый "номер 3" – и тогда ситуация будет гораздо более спокойным образом выходить на нужные нам параметры. Либо мы не успеем. 

Но, может быть, успеем. Успеем создать то, что окажет противодействие окончательному обрушению России.
