#region essential
Есть большинство, поддерживающее советские ценности.
И есть меньшинство, от до 13%. Но никак не 25%
Во-первых всем говорящее, что оно большинство.
Во-вторых, когда ему наглядно доказывают, что оно меньшинство, риторика меняется на следующее: 
"Да, мы меньшинство, но мы люди, а вы быдло"

И так как мы просвещенное, продвинутое большинство, то мы будем править вами, идиотическим большинством. 

Это называется - диктатура.

Меньшинство должно опираться на военно-репрессивный аппарат, но оно само его боится. Меньшинство создает видимость демократии. 

Как меньшинство надеется сохранить власть?
1) Делая ставку на свой властный, экономический, политический и силовой потенциал.

2)Большинство аморфно, политически пассивно и социально бесструктурно. М. следует увеличивать эту бесструктурность, сеять разобщенность, поощрять пассивность.

3) Сохранение регресса.
Капитал рождает своего могильщика. Т.е. пролетариат. Но только в процессе развития. В состоянии регресса (Россия в регрессе) он не появляется. 
Достоевский: "Мы пустим пьянство, донос; мы пустим неслыханный разврат; мы всякого гения потушим в младенчестве". 

Единственный обязательный предмет – физкультура. Да и то много.  Единственный предмет – правильное потребление водки и наркотиков. Обязательно. 

Т.е. удержание власти за счет всего.

Следовательно большинство должно противаопоставить М. -
1) Альтернативный опорный потенциал. Инвентаризация и наращивание возможностей. Интеллектуальных, деятельностных. Борьба за интернет.
2) Структуирование общество, активизация. Через ценности.
Коллективизация общества.
3) Запуск контррегресса.
Т.е. строительство катакомб.

Слова Ленина: "В отсутствие философии буржуазия нас разгромит"

4-й проект.
Цель: сам проект.
Субъект: высоко организованная соцгруппа, объединенная идеалами и ценностями.
Технология: как реализовать проект.
Ресурсы и инструменты реализации.
Человеческий материал.


"Апрельские тезисы" Ленина вполне правомочны: ситуация складывается такая, что давление правильно организованного большинства на меньшинство может повернуть все процессы,  абсолютно не способами использования насилия.

В пьесе комендант Бастилии говорит: "Никто не может взять штурмом Бастилию". Революционер: "Вы её сами сдадите". "Кто сдаст Бастилию?" - "Ваша нечистая совесть".
#endregion

Меня часто спрашивают: "Что такое метафизика? В какой степени и в какой мере она эквивалентна религии? А если религии, то какой религии?"

Я-то лично считаю, что метафизика – это не совсем и не вполне религия. Это некое ощущение загадки мироздания, которое сегодня очень созвучно современной науке, теории эволюции, теории усложнения всех форм материального мира, включая те формы, которые создались сразу после Большого взрыва и дальше наращивались. Наращивались ещё в пределах мира, в котором не было жизни, а потом в мире человеческом.

Если в живом мире подобного рода наращивание сложности форм – это эволюция, если в мире человеческом – это история, то в неживом мире… до конца нет ещё даже согласия, что же именно усложняют эти формы. Но все понимают, что они усложняются. Все понимают, что когда-то не было атомов, когда-то не было молекул, когда-то не было кристаллов, когда-то не было органических молекул и так далее. И во всём этом есть какая-то загадка, требующая своего строгого объяснения. Совершенно необязательно адресующая только к религиозному опыту. Есть какое-то пересечение между наукой и религией по вопросам о восхождении, об усложнении, о развитии и о метафизике развития.

Короче говоря, метафизика – это вещь как раз более пространная, чем религия. Люди могут не быть религиозными и иметь метафизику. Могут быть религиозными и, как ни странно, не иметь метафизики. Люди, причастные разным религиям, могут иметь одну метафизику. И, наоборот, люди, причастные одной религии, могут иметь разные метафизики.

Я мог бы много об этом говорить, но поскольку мы говорим о политике и о сути времени, то я вместо этого прочитаю короткое и ёмкое стихотворение Твардовского, в котором всё пронизано метафизикой. И о котором нельзя сказать, что тут вот такая религия или другая. И это стихотворение имеет прямое отношение к сути нашей передачи.

 

В тот день, когда окончилась война
И все стволы палили в счет салюта,
В тот час на торжестве была одна
Особая для наших душ минута.

В конце пути, в далекой стороне,
Под гром пальбы прощались мы впервые
Со всеми, что погибли на войне,
Как с мертвыми прощаются живые.

До той поры в душевной глубине
Мы не прощались так бесповоротно.
Мы были с ними как бы наравне,
И разделял нас только лист учетный.

Мы с ними шли дорогою войны
В едином братстве воинском до срока,
Суровой славой их озарены,
От их судьбы всегда неподалеку.

И только здесь, в особый этот миг,
Исполненный величья и печали,
Мы отделялись навсегда от них:
Нас эти залпы с ними разлучали.

Внушала нам стволов ревущих сталь,
Что нам уже не числиться в потерях.
И, кроясь дымкой, он уходит вдаль,
Заполненный товарищами берег.

И, чуя там сквозь толщу дней и лет,
Как нас уносят этих залпов волны,
Они рукой махнуть не смеют вслед,
Не смеют слова вымолвить. Безмолвны.

Вот так, судьбой своею смущены,
Прощались мы на празднике с друзьями.
И с теми, что в последний день войны
Еще в строю стояли вместе с нами;

И с теми, что ее великий путь
Пройти смогли едва наполовину;
И с теми, чьи могилы где-нибудь
Еще у Волги обтекали глиной;

И с теми, что под самою Москвой
В снегах глубоких заняли постели,
В ее предместьях на передовой
Зимою сорок первого;

И с теми,

Что, умирая, даже не могли
Рассчитывать на святость их покоя
Последнего, под холмиком земли,
Насыпанном нечуждою рукою.

Со всеми – пусть не равен их удел, –
Кто перед смертью вышел в генералы,
А кто в сержанты выйти не успел –
Такой был срок ему отпущен малый.

Со всеми, отошедшими от нас,
Причастными одной великой сени
Знамен, склоненных, как велит приказ, –
Со всеми, до единого со всеми

Простились мы.

И смолкнул гул пальбы,
И время шло. И с той поры над ними
Березы, вербы, клены и дубы
В который раз листву свою сменили.

Но вновь и вновь появится листва,
И наши дети вырастут и внуки,
А гром пальбы в любые торжества
Напомнит нам о той большой разлуке.

И не за тем, что уговор храним,
Что память полагается такая,
И не за тем, нет, не за тем одним,
Что ветры войн шумят не утихая.

И нам уроки мужества даны
В бессмертье тех, что стали горсткой пыли.
Нет, даже если б жертвы той войны
Последними на этом свете были, –

Смогли б ли мы, оставив их вдали,
Прожить без них в своем отдельном счастье,
Глазами их не видеть их земли
И слухом их не слышать мир отчасти?

И, жизнь пройдя по выпавшей тропе,
В конце концов, у смертного порога,
В себе самих не угадать себе
Их одобренья или их упрека!

Что ж, мы трава? Что ж, и они трава?
Нет. Не избыть нам связи обоюдной.
Не мертвых власть, а власть того родства,
Что даже смерти стало неподсудно.

Твардовский здесь в художественной форме говорит об эгрегоре. О царстве мёртвых, которые живут в наших сердцах. О единстве эгрегора и живущих ныне на земле. О том, что собор есть единство живых и мёртвых. И только собор есть высшее выражение народа. Он говорит о многом – и о сути времени. Помните, я уже читал эти строки: "И время шло".

Метафизика как раз и выражает суть времени. Она говорит о том, что именно нас объединяет, каким образом связываются времена, и какую роль в этом объединении времён, в связи времён, играют наши мёртвые и любимые.

"Гамлет" – это таинственное произведение, там есть много тайн. Но одна из этих тайн, как мне кажется, состоит в том, что он просто очень любил отца. Вот все ставят разных "Гамлетов". Ни в одном из этих Гамлетов нет того, что мне представляется главным. Он просто очень любил отца, был с ним связан и связан по-настоящему. И в этом расшифровка очень много из того, что он делал.

Ну, а теперь вернёмся от Гамлета, Твардовского, единства живых и мёртвых и всех прочих, я убеждён, основополагающих, краеугольных вещей – к тому, что называется политикой.

Понимая, что какие-то мысли схватываются аудиторией до конца, а какие-то не до конца, в той или иной степени, – я позволю себе сейчас применить несколько новых формул. Я не буду только рисовать каляки-маляки, я приведу некоторые свои мысли в соответствие с аналитическими иероглифами. И эти иероглифы не только буду разрисовывать, но и показывать аудитории с тем, чтобы в чём-то было легче, графичнее, яснее и понятнее, о чём я говорю. Мне кажется, что такая окончательная ясность – не вообще некоторый оставшийся эмоциональный фон, не обсуждение некоторых отдельных мыслей, а уяснение всей логики как единого мегаиероглифа – безумно важно, коль скоро мы хотим, чтобы эти беседы (лекции… не знаю, как их ещё назвать… исповеди... проповеди, как некоторые говорят) имели максимальный эффект. А если за что-то стоит бороться, то только за этот эффект – иначе зачем всё это произносить?

Итак, что стало вдруг ясно в предыдущей передаче – "Суд времени"? И отчего все наши сторонники и мы сами возликовали?

//Стратегия элиты
Стало ясно, что есть общество.

И что в этом обществе есть меньшинство (такое совсем, совсем, совсем маленькое меньшинство) и есть большинство, причём огромное. И что это большинство патриотично, поддерживает советские ценности, поддерживает единый тезис о величии нашей истории, ориентировано державно, ориентировано историофильски, а не историофобски, – так, наверное, будет сказать точнее всего. Это наше, наше большинство. И что оно не только наше, но оно и большинство. Что не каждый сидит в своём углу и страдает по советским и в целом по историофильским ценностям, а в это время вокруг клубится совсем другая, безумная жизнь. А на самом деле каждый сидит в своём углу и страдает, а потом оказывается в какой-то момент, что этих "каждых" – "до и больше". И что они-то и слагают это наше большинство.

Итак, есть это большинство, иногда выражаемое цифрой 85%, иногда выражаемое цифрой 97%. И есть меньшинство. Что в ответ на данный тезис, обнаруженный в передачах "Суд времени" и подтверждённый многими другими данными, сказало меньшинство?

Меньшинство сказало, что "во-первых, это просто не так. Подумаешь, какие-то там телевизионные передачи! Подумаешь, какой-то там телевизионный актив! Это не страна, это не общество – это малые сегменты, а, может, вообще какие-то группы сумасшедших, которые по многу раз голосуют. А во-вторых, – сказало оно, – даже если это так, то это большинство – это невменяемый охлос, упыри, идиоты". Сравни: "Россия, ты одурела", сказанное Юрием Корякиным после победы Жириновского в 1993 году на парламентских выборах.

Ну, сказало меньшинство, что это не так, что речь идёт о каком-то таком телевизионном шоу-тренде, а вовсе не о большом нарративе и мега-тенденции… Но вскоре выясняется, что это всё-таки так, потому что это подтверждается другими передачами, с другим телевизионным охватом, ростом рейтинга этих передач, очень многими данными. И что это вовсе даже и не может быть иначе, потому что до 95% наших сограждан от преобразований последних 20-ти лет не получили ничего, вообще ничего. Около 20% этих сограждан голодает, ещё 30-40% не могут приехать из Томска в Омск, а не то, что выехать за рубеж. И тогда получается, что вообще непонятно, что они получили.

Мобильные телефоны? Но вот я был в Гималаях, на высоте около 5000 метров. Там такие есть речки, плоскогорья, небольшие участки плодородной земли. И вот там я видел женщину вполне традиционного обличья, которая распахивала огород на буйволе – и говорила по мобильному телефону… В Африке есть много таких мобильных телефонов. И что же, всё, что получило население от этих преобразований, длящихся 20 лет, – это мобильные телефоны? Так они есть везде! И вообще, нужно ли было огород городить, чтобы получить мобильные телефоны? Из страны вывезено 2 триллиона долларов. Сколько можно было купить на эти деньги мобильных телефонов, если речь была бы только об этом. Говорилось же о чём-то другом. А в смысле этого "другого" не получено ничего.

Поэтому, во-первых, имеет место это большинство. И это макропроцесс, большой нарратив и что угодно, а не телевизионный микро-тренд. Ну, зачем голову себе дурить? Это же проявится очень быстро.

И, во-вторых, просто не мог не иметь место этот феномен. Он обязательно должен был существовать, ибо он коренится в сути произошедшего у нас в стране.

Итак, через какое-то время меньшинство понимает, что это всё действительно, увы, случилось, и что оно, меньшинство, является меньшинством – абсолютным, тающим меньшинством, составляющим то ли 5, толи 7, толи 8%, но даже не 25 (как иногда в счастливых снах снится некоторым либералам, которые таким образом пытаются интерпретировать телевизионные результаты).

Дальше. Когда меньшинство это уясняет (а оно уясняет это довольно быстро), что оно тогда говорит? Оно говорит: "Ах, это так? Ну, тогда, если этот так, если всё благо, которое вам принесли, всю правду, все наши изыски вы не принимаете, то не мы плохие, потому что мы не можем до вас это донести, а плохие вы, чёртово быдло, упыри, охлос. И, раз так, то, то, то…" Мы спрашиваем: "Ну, так что? То что?"

Ответ, более или менее явный, таков: "А раз так, то мы, даже будучи в меньшинстве, останемся у власти, ибо мы – просвещённое, продвинутое меньшинство. И наша просвещённость и продвинутость даёт нам на это право. А также даёт нам на это право ваша дикость и непродвинутость, как большинства"


Итак, меньшинство – это продвинутое, просвещённое меньшинство, властвующее над отсталым большинством. Теперь мы спрашиваем спокойно это меньшинство и самих себя, а также всех, кого это интересует: "Как это называется? Вот это всё вместе – как называется? Когда есть просвещённое, продвинутое меньшинство, властвующее над отсталым и идиотическим большинством – как это называется?" Ась? Не слышу!


Называется это "диктатура", правильно? Это называется диктатура. И никак иначе. Это абсолютно точное политическое определение.

Но – первое – надо это слово назвать. Его надо выговорить и не подавиться. Ну, скажите: "Да, наша власть будет диктаторской, а наш диктатор – вот он". Покажите пальцем, кто.

Второе. Это же надо осуществить, обзаведясь, во-первых, идеологией, легитимирующей каким-то образом такую ситуацию, потому что на штыках и вправду не усидишь; а, во-вторых, репрессивным адекватным аппаратом, который будет мобилизован, в том числе и через эту идеологию, а также иначе.

Но ведь меньшинство не хочет никакого репрессивного аппарата, потому что оно его боится больше, чем большинства. Оно несколько раз им обзаводилось – в варианте Коржакова, Лебедя и в конечном итоге Путина. И несколько раз получало от него в лоб. Поэтому оно теперь его не хочет. Потому что оно понимает, что как только оно им обзаведётся, этот репрессивный аппарат это меньшинство и съест. А, кроме того, меньшинство не хочет никакой идеологии, которая бы ещё мобилизовала как какую-то социальную базу опоры, так и аппарат. Потому что оно в этой идеологии теряет свои прелестные словеса, свой либерально-космополитический флёр, который она ценит гораздо больше, чем какие-то там методы удержания чего-то репрессивными способами. Даже если удерживаются твои позиции в обществе.

Третье, но очень важное, с чего я начал, – оно [меньшинство] даже слово "диктатура" произнести не хочет, потому что сразу же всё умрёт. Тогда возникает вопрос: а что делать? "Мы не говорим, что мы диктатура, а, напротив, говорим, что у нас наращиваются демократические процессы"... Но демократические процессы приводят к власти большинство. А большинство – "отсталое" и является "охлосом", "упырями" и всем прочим. "Мы не обзаводимся идеологией, расширяющей нашу социальную базу, а также мобилизующей репрессивный аппарат. Мы не приводим этот репрессивный аппарат в действия, известные по явлению, именуемому "диктатура". И мы не говорим, что мы – диктатура".

Так что же "мы" делает? И почему это делаемое даёт [меньшинству] какие-то гарантии на сохранение властных или квазивластных позиций? Почему "мы" рассчитывает на продление своего всевластия в условиях, когда все эти обязательные пункты, мною выше перечисленные, не только не выполняются, но выполняются, как говорят в математике и физике, "с точностью до наоборот". Делается прямо противоположное – "демократизация нон-стоп" с лицом то ли Юргенса, то ли каким-то другим.

"Во-первых, – говорит в таких случаях меньшинство (говорит в режиме внутреннего монолога, самим себе, иносказательно, за некой завесой недомолвок), – большинство нужно, когда надо брать власть. Вот когда мы брали власть 20 с лишним лет назад, мы говорили: "Мы большинство! Мы большинство! Ура-ура! Ура-ура!"

Было ли даже тогда большинство? Референдум вроде показывал что-то другое, но это отдельный разговор (я имею в виду референдум по сохранению СССР). Но они были большинством. В любом случае, они выводили какие-то массы на площадь, что-то клубилось. Ельцина избирали довольно демократическим путём президентом РСФСР, как вы помните. Это делало большинство. Не будем "выкидывать из песни" эти неприятные, но правдивые слова.

Итак, большинство нужно, когда власть берут. А когда её взяли, то зачем оно нужно? Оно уже не так и нужно, ибо замена ему – власть. "Сидим и не уходим, и попробуйте нас скиньте". Когда ты взял власть, у тебя огромное преимущество.

"А во-вторых, потому что большинство, – говорит меньшинство (иносказаниями, в режиме полуумолчания, но говорит), – не организовано в политическом смысле и бесструктурно в смысле социальном. Это аморфная масса, студень, слизь. И оттого, что оно большинство, – ничего не меняется. Находясь в этом состоянии, оно ничего не может. А мы, – говорит меньшинство, – всеми нашими потенциалами будем эту аморфность усиливать, наращивать. Мы будем наращивать энтропию, а не экстропию (не обратное начало). Мы будем энтропизировать все процессы, имея некие потенциалы. И в этом смысле большинство будет нарастать – и одновременно обретать всё большую аморфность, слизеподобность, дикость или какие-нибудь другие черты: апатичность или, наоборот, примитивность эмоциональных реакций. А мы этим всем будем управлять". Вот, что говорит меньшинство. "Раз вы бесструктурные и депрессивные, раз у вас хребет сломан, то и толку-то, что вас большинство!"

"А, в-третьих, – говорит меньшинство, – мы готовы гнобить большинство, гноить страну, длить регресс, уничтожая общество и даже принадлежащее нам государство, но продлевая своё квазивластное состояние. Мы, – говорит меньшинство, – на это готовы вопреки всему историческому опыту". Потому что правящий класс никогда не может наращивать энтропию в обществе, разлагать его, превращать его в аморфную слизь – ему это общество нужно для построения сильного государства. А сильное государство ему нужно, потому что правящий класс данной страны должен выдерживать конкуренцию с другими правящими классами. Поэтому он не может иметь дистрофичного солдата, не может иметь неграмотного, пьяного рабочего. Ему нужен сильный образованный рабочий, ему нужен сильный солдат. И в этом смысл марксовской формулы, что капитал сам создаёт своего могильщика.

К формуле (она совершенно справедлива) должен быть добавлен один пункт. Капитал, участвующий в исторической конкуренции и двигающийся в восходящем потоке истории, рождает своего могильщика. Но если капитал понимает это –  грубо говоря, читает Маркса и понимает, что там написано, – то он же может, почесав репу, сказать себе: "А зачем нам двигаться в восходящем потоке истории, зачем нам создавать своего могильщика, если мы можем управлять регрессом, поворачивать вспять историческое время, подавлять общественные потенциалы, обыдливать общество, работать не как собиратели, а как деструкторы, рассыпатели, и этим способом продлевать своё историческое время?" Вот в чём, между прочим, суть этого времени, и почему к нему вполне можно адресовать великие слова: "Ваше время и власть тьмы". Вот чем занято меньшинство.

А чем занято большинство? Оно радуется, обнаружив, что оно большинство. Оно ликует по этому поводу. Говорит: "Мы-то думали, что мы – меньшинство, мы жались каждый по своей квартирке, [потому] что нас так мало. А нас на самом деле – о-го-го сколько! Так надо что-то делать!"

Это правомочная радость, правомерная, правильная, великая и справедливая. Не только потому, что вообще приятно существовать в большинстве (хотя когда у тебя есть правда, надо иметь силу воли и духа для того, чтобы существовать и в меньшинстве), но ещё и потому, что обнаруживается очень крупная истина, понимаете? Дело же не только в том, что людей много, и что они недовольны тем, чем обернулось двадцатилетие. Дело в другом.

Когда-то господин Ракитов (был такой советник у Ельцина) говорил о том, что "наша задача – сменить ядро цивилизации". Есть цивилизация (историко-культурная личность), а в ней есть ядро.

В этом ядре есть то, что называется "социокультурные коды" (примерно то же самое, что коды при компьютерном программировании или в генетике). Вот это ядро определяет тип личности. И господин Ракитов тогда сказал, что "наша задача (задача ельцинского процесса 1991-1999 годов) – сменить ядро исторической личности". Это [значит] сменить принципы функционирования языка, культуры, религии, менталитета, всего. Я-то тогда сказал (показывает фигу): "Вот тебе, а не смена ядра. Ничего этого не будет".

Понадобилось 20 лет радений меньшинства по измыванию над большинством, чтобы понять, что они его [ядро] царапнули, задели, что-то в этом ядре травмировали. Но нельзя ядро, существующее тысячелетиями, изменить за 20 лет! Это всё тот же народ по своим фундаментальным константам. Он как, в силу своих фундаментальных констант, поддержал советский строй и советский проект, он так, в силу этих же фундаментальных констант, сопротивляется любому их изменению. Их так изменить нельзя.

Его царапнули, задели… Великий испанский философ Мигель де Унамуно говорил, что есть интраистория и экстраистория – внутренняя и внешняя история, в сущности, ядро истории и её периферия.

На периферии-то похулиганили сильно и, может быть, что-нибудь травмировали и в ядре. Но ядро, конечно, не изменили. Мы всё те же. И нас большинство. Мы живём на этих просторах, мы понимаем примерно, как они устроены. Мы впитали в себя не только эти ландшафты, эту культуру, но мы впитали в себя ещё и этот дух, и эти представления о должном, и эти принципы поведения, эти принципы уважения к централизованной государственности. Потому что невозможно раскинуться на такую территорию и обладать такими параметрами – и не уважать всё это. Мы всё это вместе впитали и стоим на своём. И это обнаруживается, помимо всего прочего. И тут есть предмет для ликования.

Но всё это, как говорят математики, необходимо, но совершенно недостаточно. Это абсолютно необходимо и совершенно недостаточно.

Давайте разберёмся ещё раз, внимательно и спокойно, на что делает ставку меньшинство. На что оно делает ставку?


На свой властный – информационный(телевизионный, в том числе), экономический, политический, а в чём-то даже силовой – потенциал. Это первое.

На политическую неорганизованность и, что намного хуже, социальную бесструктурность ("сломаный хребет") большинства.

На допустимость для меньшинства(в силу его – не побоюсь всё-таки этого слова в самом обобщённом виде – антинациональности, или чуждости национальному духу, чуждости любви к Родине, государству, и чуждости даже идее того, что это государство является инструментом твоей силы как правящего класса… всё это чуждо, соответственно, возникает допустимость) и даже необходимость регресса во имя обуздания большинства. Что, в принципе, ни одно восходящее государство, сколь угодно свирепое, себе позволить не может. Гитлер омерзителен, но он позволить себе регресса общества, которым он управляет, не может. Ибо это общество и это государство ему нужны для его зловещих целей. Здесь же возможен и допустим, а в каком-то смысле даже желателен именно регресс.

Причём информационные и прочие потенциалы применяются для растления, манипуляции, "аморфизации" (да простится мне это, не вполне общепринятое, слово), наращивания степени аморфности общества, которым меньшинство управляет.


Я не могу тут не вспомнить Достоевского: "Мы пустим пьянство, донос; мы пустим неслыханный разврат; мы всякого гения потушим в младенчестве". Называлось это "Бесы". Проводились абсолютно ясные адресации, связанные с революционными движениями того времени. Но революционеры-то бесами не стали – всеобщее образование, индустриализация и всё прочее. А вот теперь наступает время, когда есть полное право говорить об этом. "Единственный обязательный предмет – физкультура. Да и то много. С кулаками будут кидаться на нас, поэтому можно и без физкультуры". Единственный предмет – правильное потребление водки и наркотиков. Обязательно. Всё остальное – факультатив, платите деньги.

Я снова говорю: почему этого не делает нормальная, сколь угодно свирепая, элита? Сколь угодно свирепая, подчёркиваю. Потому что государство нужно для выигрыша в конкуренции с другими элитами! А здесь это не нужно. Вот та тайна, которая маячит за фасадом происходящего, за всеми парадными утверждениями, и которую всё время пытаются скрыть.

Снова спрашиваю: на что делает меньшинство ставку? Три ставки, три. Внимание! Это очень важно сформулировать чётко и осознать в полной мере.

Ставка первая – на деградацию, регресс как средства продления своего псевдогосподства. Продление господства через ликвидацию объекта, по отношению к которому осуществляется господство.


Это и есть то, что я назвал "мутация", "паразитарность", "превращённая форма". Это свойство правящего класса.

Второе. Как только мы это обнаруживаем, мы спрашиваем себя: а не этим занимались смутировавшие группы советской элиты (или, как я это называю, "антиэлиты"), разрушая СССР? Не этим ли они занимались, по существу?


Ведь смысл того, что нужно было делать, заключался в том, что советскую систему надо было переместить с индустриальной базы опоры – на постиндустриальную. Если наука действительно становится непосредственной производительной силой, то технократия, интеллигенция в целом, – это уже не интеллигенция. А это новый класс – когнитариат. Значит, переместите базу опоры своей системы на новый класс, не забывая обо всём обществе и не прекращая опираться на рабочих и крестьян. Это можно было сделать. Переместите туда базу опоры – и система, немного трансформировавшись, заработает так, что весь мир ахнет! И вы увидите новое чудо.

"Да, – сказала смутировавшая часть номенклатуры, – ни фига себе, мы переместим базу опоры, система трансформируется, и нам в ней не будет места! Нетушки, не нужно нам никакого развития, если мы теряем место в процессе. Нам нужно сохранить место – любой ценой".

Я вновь напоминаю, как на одной из таких "элитных" посиделок, где я умею раздражать собеседников, я всё спрашивал: "Где модернизация, гады, где модернизация, что модернизировано? Если по факту через 20 лет говорят, что ничто не модернизировано, значит, модернизации нет. За 20 лет осуществлена демодернизация: заводы разрушены, образование стало хуже, интеллигенция живёт, как изгой, рабочий класс разрушается (мы гигантским трудом его создали в ускоренное время в 30-е годы)... Где модернизация?"

Наконец, один из участников этих посиделок разозлился (такой элитный парень) и сказал: "Вот, Кургинян ничего не понимает! Ещё нас учит, а сам идиот. Речь не шла о модернизации общества. Речь шла о модернизации элиты". Тогда я спросил: "За счёт чего?" И он мне ответил: "За счёт всего".

Один из сидевших на этих посиделках, более слабонервный вьюнош, вдруг крикнул: "Господа, будучи настолько либералами, можно же быть хоть чуть-чуть гуманистами!" Ему сказали: "Нельзя". И стали пить коньяк и пожирать икру после "круглого стола".

Итак, "за счёт всего". Удержание власти возможно за счёт всего, в том числе и за счёт поворота вспять исторического времени. Не этим занималась не только сегодняшняя псевдокапиталистическая субгруппа… не знаю, как назвать… класс… Боюсь, не могу так назвать, потому что уже говорил много раз, что класс определяется собственностью на орудия и средства производства, а фомка вряд ли является средством производства. Воровская фомка оным названа быть не может…

Значит, псевдокласс, супергруппа, не важно, вот эта группа, которая сейчас этим занимается, – не есть ли она наследник советской антиэлитной группы? Не делает ли она то же самое? А если делает то же самое, то ясно, чем это кончится. Она будет пытаться сохраняться, разрушая государство. Она и не может ничего другого сделать, ибо, если она поощряет регресс, она поощряет гниение, – и государство рухнет, раньше или позже. Значит, она продлевает себя за счёт разрушения государства. Понятно, чем это кончится.

У меня возникает вопрос: это одна и та же программа, которая таинственным способом передаётся от советской антиэлиты в постсоветскую? Или это одна и та же элита, исторически наследующая своим предшественникам в полной мере? В том числе, не только на уровне идей, программ, а на уровне реального элитного субстрата?


И, наконец, [третье]: мне бы хотелось знать, как это соотносится с мировыми процессами?


Ведь это очень важно. Это наше "ноу-хау"? Или мы опять "слабое звено" в некоем мировом процессе?

Перед тем, как обсудить все эти три вопроса, я ещё раз спрошу о другом. Если меньшинство делает ставку:

- на свой властный, информационный, политический, даже силовой потенциал;

- на политическую неорганизованность и социальную бесструктурность ("сломанный хребет") большинства;

- на допустимость и даже необходимость регресса во имя обуздания большинства,

если оно применяет информационные и прочие потенциалы для растления, манипуляции, "аморфизации", то есть делает то, что в принципе в истории не делалось (сознательно, по крайней мере) на протяжении тысячелетий… Если меньшинство делает всё это и делает ставку на это, то на что должны делать ставку мы? Я спрашиваю всех собравшихся: на что в этом случае должны делать ставку мы?

//Катакомбы
Ну, понятно же, что (как говорили начальники – старшины, младшие лейтенанты – во время, когда я проходил сборы в Таманской дивизии) "разборка автомата Калашникова осуществляется определённым образом, а сборка осуществляется в обратном порядке". Так вот, мы должны действовать в обратном порядке.


То есть:

Если они хотят опереться на свой властный, информационный, экономический, политический потенциал, мы должны опереться на другой потенциал;

Если они хотят эскалировать политическую неорганизованность, социальную бесструктурность, мы должны структурировать общество. Структурировать его! В этом наша альтернатива нарастающей бесструктурности. Поймите, что она нарастает день ото дня. Значит, мы должны этому энтропийному процессу противопоставить негэнтропийный процесс, обратный процесс. Процесс социальной структуризации, а не только политической организации. Потому что можно 25 раз организовать всё политически, но если социально всё дезорганизовано, то все эти политические организации гроша ломаного не стоят и рухнут при первом испытании. Точнее, рассыплются в пыль, как они рассыпались уже неоднократно.

И, наконец, последнее. Если они делают ставку на допустимость и даже необходимость регресса во имя обуздания большинства, то мы должны делать ставку на контррегресс, на обратную тенденцию. У нас нет с вами восходящего исторического процесса, как данности. Мы не можем рассуждать в парадигме "могильщика". Потому что никто не делает "могильщика". "Могильщика" делают только в восходящих, повторяю, исторических условиях, а их явно нет. Явно нет. В этом гигантская новизна по отношению ко всему, о чём рассуждал Маркс. Ибо представить себе, что какой-то господствующий класс будет отказываться от господства и обеспечивать регресс, Маркс не мог. Не хотел. Может быть, боялся это себе представить. А вот Джек Лондон, когда писал уже роман "Железная пята", довольно подробно это описывал. Описывал эту, так сказать, глобальную олигархию, которая за счёт подобных вещей и будет выживать. В том числе, и создавая это бесструктурное, деградационное большинство, которое Джек Лондон назвал зверем из бездны. Вот она будет творить этого зверя из бездны, потом усмирять, потом снова творить и за счёт этого пытаться обеспечивать самовыживание и даже устойчивость своеобразного типа.

Итак, вот эти три направления: инвентаризация наших возможностей и их наращивание, всех возможностей – интеллектуальных, деятельностных… Вот, есть интернет. Чей он будет завтра? Это ведь зависит не только от того, сколько у кого денег и какие башни выстраивают. Это же зависит от других вещей. И чем он будет, это интернет? Он будет большим, чем телевидение, или меньшим? Сумеет ли та организованная часть этого большинства, которую мы пытаемся сформировать, пробиться с этим интернетом к большинству? Как она к нему будет пробиваться? Насколько будет активна, насколько сплочена? Потому что сплочены только люди, у которых есть ценности.

Эволюционное значение ценностей двояко. В обычных условиях они оберегают вас от преступлений, за которые вас наказывают и отбрасывают назад в обществе. Но, если в обществе за преступления вас не наказывают, не отбрасывают назад, а поощряют (а именно в этом смысл сегодняшнего процесса; всё, вплоть до законов, – это поощрение преступности, наращивание преступных тенденций), то какой остаётся эволюционный смысл у ценностей? Они ж становятся веригами! Вы себя всё время держите в рамках и не можете маневрировать, а ваши противники могут. Вы всё время оглядываетесь на закон, потому что вы законопослушные граждане, а они его нарушают [с легкостью], и за счёт этого укрепляют и укрепляют свои возможности.

Так где же наш эволюционный потенциал? Только в одном. Ценности  формируют мощные когерентные социальные группы. Ценности структуризируют дух, если ценностей нет, то идёт "война всех против всех".

Всё, лишённое ценностей и духа, распадается, а всё, обладающее этим, может структуризироваться. Но тогда это должно быть достаточно накалено и должно иметь возможность править бал хотя бы в вашей душе. Потому что, в противном случае, ценности не объединяют, а становятся только веригами и превращают даже ядро этого большинства в доходяг, малоэффективных доходяг. В части регрессирующего процесса.

Итак, вот это вместе:

- инвентаризация своих возможностей и их наращивание;

- социальная структуризация (через ценности и всё остальное) как основа для структуризации политической;

- контррегресс

– это всё вместе и есть катакомбы.


Задача катакомб не в том, чтобы зарыться в нору. Не зарыться в нору, не убежать от действительности, не уподобиться сектантам. А осуществить действия по трём вышеуказанным направлениям: инвентаризация и наращивание [своих возможностей]; социальная структуризация как основа для политической; контррегресс – вот это и значит "строить катакомбы".

Быть умнее и активнее оппонента.

Быть сплочённее и солидарнее оппонента.

Быть реально способными к восхождению в условиях, когда оппонент нисходит, деградирует вместе с теми, кого он обрекает на деградацию.

Это вместе и есть катакомбы.


Ещё раз повторяю: дело не в том, чтобы зарыться в нору, не в том, чтобы убежать от действительности, не в том, чтобы в деревне начать копать картошку, не в том, чтобы уподобиться секте. А в том, чтобы быть активнее и умнее оппонента, быть сплочённее и солидарнее оппонента, и быть реально способными к этому самому восхождению – хотя бы в ядре. Тогда потянется и периферия.

Конкуренция – это всегда конкуренция организованностей. Борьба как крайняя форма конкуренции – это борьба между различными типами эффективной сложности, то есть организованности. Всё, что можно противопоставить слабо, плохо, деструктивно организованному (прошу прощения за эту, казалось бы, парадоксальную, но очень отвечающую нашей действительности формулу)… Что может всему этому противостоять? Только эффективная сложность. Наращивание этой эффективной сложности в создаваемых социальных структурах. И параллельное превращение социальных структур в структуры политические.

Но пока нет социальных процессов в этом направлении, не будет политических. 20 лет пробовали создать их без этой социальной структуризации – что получили? Грустно перечислять, что именно. Власть меньшинства держится на беспомощности большинства. На бессмысленности, а в чём-то и провокативности создаваемых для противодействия меньшинству политических субъектов. На социальной аморфности, которая нарастает за счёт усилий этого меньшинства. Значит, этим усилиям что-то должно быть противопоставлено.

Вот что значит катакомбы. Создавать формы более сложные и эффективные, чем твой противник, и задействовать эти формы – каждый день, каждый час. Если суть заключается в том, чтобы Вселенная, в конце концов, двигалась после первого взрыва от совсем элементарных частиц (нейтронов) к атомам, потом к молекулам и всему остальному, к жизни и к человеку, то бросить процесс назад – это значит двигаться к примитивному. А бороться с брошенным назад процессом – это снова карабкаться по лестнице сложностей, вперёд, вперёд и вперёд! Да, сбросили. И, к сожалению, отнюдь не только огромное большинство, но и тех, кто поддался на многие соблазны. Да, сбросили. Вот теперь надо найти в себе силы и в самих себе запустить обратный процесс. Ведь не зря было сказано: "Спаси себя – и вокруг тебя спасутся тысячи". Спасти себя – в том смысле, в каком я это понимаю, – это значит двинуться вперёд, в сторону этого усложнения. Заставить себя двигаться туда вопреки процессам, которые требуют обратного.

Я не буду каждый раз зачитывать Фромма. Но я напоминаю, что там говорилось о социальном характере и том, что когда доминирующий социальный характер сформировался, и это деструктивный социальный характер, то все остальные боятся проявить что-нибудь, кроме этого характера. Они боятся быть другими. Они чувствуют себя маргиналами.

И для того, чтобы не почувствовать себя маргиналами, нужно место, пространство формирования альтернативных мощных социальных характеров. Не тех, которые приводят вот к этому ужасу, который мы имеем, а обратных.

Но их просто так не сформируешь. Если два часа вечером формировать в себе обратный характер, а весь рабочий день и оставшееся время, когда надо искать побочные к работе промыслы, формировать основной характер, то, извините, и будет формироваться основной. И в этом смысле бытие определяет сознание. Не до конца, но определяет.

А значит, нужно искать альтернативное бытие. И абсолютно не обязательно в деревнях, копая картошку. Но как-то его надо искать!

Альтернативную коллективность. Жизнь вместе с другими, такими, как ты. Да, жизнь. А не только собирание на политические собрания раз в месяц.

Социальную жизнь. Это безумно важно, и это делалось в истории человечества много раз. В Латинской Америке (где всё-таки, казалось бы, актив социального большинства находится на более низкой степени образованности, и у него не тот социальный опыт, что в России) нашли такие формы, какие здесь не находят, в том числе, и простейшие.

Когда Кавальо в Аргентине (это такой аргентинский Гайдар) забабахал реформы, при которых всё начало сыпаться, люди стали сами выпускать себе социальные сертификаты. Нет денег – что делать? Я прихожу к тебе и весь вечер у тебя няней. Мне подписывается социальный сертификат. Я могу отдать его кому-то другому, этот другой помоет у меня окна. Примитивная форма? Примитивная. Но люди стали создавать какие-то формы жизни. Они стали собираться вместе для сохранения своих форм культуры, своих ценностей.

Праздники... Все ли справляют те праздники, которые они же сами любят, если они причастны к определённой исторической линии? Справляют ли они их, и насколько эффективно они их справляют, то есть вместе с кем? Если они их справляют вместе с кем-то, то у них уже есть катакомбы. Потому что завтра эти праздники, как вы знаете, будут аннулированы. А кто-то предлагает их и запретить.

Типичная катакомбная ситуация, отдающая, в условиях реформы образования, только анекдотом. "Все спецслужбы страны после длительных усилий и талантливых осуществлений спецмероприятий, наконец, докопались до главной преступной подпольной группы, которая слушала Моцарта и читала Толстого". Анекдот анекдотом, а не к этому ли идёт дело?

Итак, в каких случаях всё это может быть эффективно? Если у этого есть собирающее начало. Смысловое начало. Но каким образом через такую тьму времён пробиться к смыслу, к этому собирающему началу?

Через философию.

И здесь опять надо бы почитать Ленина, потому что Ленин – человек в этом смысле просто гениальный. Его фраза о том, что никакая наука, никакой естественный материализм людей ничего нам не даст, если не будет философии, что в отсутствие философии мы обречены на то, чтобы буржуазия нанесла нам поражение… Вот так и сказано: в отсутствие философии мы обречены на то, чтобы буржуазия нас разгромила (это сказано уже после взятия власти)... Это надо быть очень незаурядным человеком! И, к сожалению, не обеспечившим главного – того, чтобы на место этого всего через 40-50 лет не пришли люди настолько заурядные, что им эта философия была не только не нужна – их от неё тошнило. И тогда буржуазия нанесла поражение. Не только по этой, но и по этой причине.

Итак, нам нужна эта самая философия. А главный философский вопрос, который является одновременно политическим, прост и поразительно соотносится с нашей передачей: в чём суть времени? Мы все назвали передачу "Сутью времени". Так в чём эта суть?

Суть времени, и этому были посвящены предыдущие 5 передач, заключается в том, что завершается одна эпоха – эпоха А, эпоха модерна, содержание которой модерн, и начинается другая эпоха – эпоха Б .


Итак, была эпоха А, и длилась она очень долго. Теперь наступает эпоха Б. Мы все с вами находимся на этом маленьком мостике между двумя эпохами ("Блажен, кто посетил сей мир в его минуты роковые"). Но в чём же содержание "эпохи А" и "эпохи Б"?

Содержание "эпоха А" – модерн не просто в том смысле, в котором модерн существует и сейчас – на Востоке. Но он там существует, как один из проектов. А в "эпоху А" модерн был монопроектом: есть только модерн – и ничего больше.

//Модерн
В гигантскую эпоху, на протяжении пятисот лет люди твёрдо верили в то, что, раньше или позже, каждый народ земли, каждый человек пройдёт путём модерна – пусть с учётом своей национальной специфики, своих культурных особенностей, но пройдёт этим путём. И, рано или поздно, доразовьётся до некого социального и интеллектуального, политического, культурного блага. Он разовьётся до этой степени. Тогда, возможно, человечество станет единым.

Да, в этом не было подлинной универсальности. Её место занимала нивелировка всех до некоторых норм модерна. Но в этом была всеобщесть. И эта эпоха длилась 500 лет – до какого-нибудь 1960-го, условно говоря, года. С 1560-го и чуть не с 1460-го – до 1960-го. Вот эти 500 лет длилась эта эпоха.

Буржуазия зарождалась, оформлялась. Она победила в Великой французской революции и серии буржуазных революций, прокатившихся по миру (Англия, Америка и так далее). Она утвердила эту монопроектность. Она пошла двигаться этим путём. Довольно быстро стала загнивать. И если бы не советский проект, который подпёр её с другой стороны (с одной стороны, была балка модерна; с другой стороны, её стала подпирать балка советского альтернативного проекта), – она бы рухнула уже в конце XIX– начале ХХ века, после Первой мировой войны. И это и был фашизм – как попытка буржуазии продлить себя за пределы проекта "Модерн", угасающего проекта. Но советский проект подпёр эту балку модерна. И когда сбили советскую балку – начала рушиться сама эта балка модерна, и мы сейчас это наблюдаем. Это и есть переход из "эпохи А" в "эпоху Б".

Итак, эпоха А – это монопроектность модерна со всеми его принципами, а эпоха Б – это полипроектность, когда есть проекты: модерн, контрмодерн, постмодерн, и они каким-то образом соотносятся друг с другом.


Повторяю ещё раз.

//Устройство мира
Эпоха А – это когда есть модерн и ничего больше.

Эпоха Б – это когда есть вот такой вот квадратик, поделённый на 4 части В одной части постмодерн, в другой контрмодерн, в третьей модерн. При этом постмодерн и контрмодерн у нас на глазах (в этом египетский опыт!) начинают объединяться и создавать "мировую деревню" и "мировой город" с тем, чтобы атаковать модерн, перемещающийся только на Восток.


Если бы существовала эта схема, то миру наступила бы хана. Человечеству наступила бы хана. И схема эта иллюстрирует одно: капитализм, продлевая себя за модерн, продлевая своё господство за его пределы, всё равно превращается в фашизм, гностицизм, в демонтаж единства рода человеческого, он ничего другого сделать не может. В пределах этих трёх проектов не может происходить ничего!

А России, которой в рамках "эпохи А" – "модерн и ничего больше" – было место (она могла и сейчас понемножку шевелиться в сторону модернизации), в рамках этой трёхчленки места нет.

Потому что модерн этого типа существует только на Востоке (здесь много бедного, молодого, дисциплинированного населения).

В контрмодерне России тоже места нет – это ужасное место, если оно и есть.

В постмодерне ей явно нет места.

Ей никакого нет места! И мы это уже обсуждали. Но даже если бы ей было в этом место, всё равно – это мир ужаса. Это социальный, политический, геополитический, метафизический ад. О чём тоже говорит Фромм: мир, в котором любовь уже не преодолевает отчуждения, это ад по христианскому определению.

Но в том-то и дело, что есть четвёртый проект! Что кроме постмодерна, контрмодерна и модерна есть четвёртый проект.

//Сверхмодерн
Назовём его "сверхмодерн". И дальше, уже в следующем разговоре, обсудим, что это такое. Пока же скажем, что этот четвёртый проект, проект "Сверхмодерн", включает в себя нечто новое, чего ни в каком коммунизме не было:


- нечто отброшенное из коммунизма и советскости ещё в советскую эпоху. Отброшенные куски;

- нечто скомпрометированное в постсоветскую эпоху и теперь постепенно оправдываемое. Это и есть основное;

- нечто, не введённое в систему (советскую, коммунистическую) ни в советскую эпоху, ни в постсоветскую. Ни при Ленине, ни при Сталине, ни при Хрущёве и прочих, ни потом.

Вот это – столбы. Два маленьких столбика ("отброшенное" и "не введённое") и один здоровый ("существующее") являются фундаментом проекта "Сверхмодерн". Это посткапитализм, в любом случае. Это посткапиталистические перспективы, о которых говорили давно, как бы их ни называли: "эпоха когнитариата", "информационное общество", "меритократическое общество"… Но это уже не капитализм.

Капитализм кончается, он умирает. Нет капиталистических семей, передающих наследство по-настоящему, как общее дело. Как передавала когда-то семья Рокфеллера и другие семьи. Нет этики капиталистической. Много чего нет.

Итак, капитализм умирает, возникает посткапитализм. И это и есть четвёртый проект – сверхмодерн. И он удивительно созвучен тому, что делалось в советское время. Я снова говорю о том, что именно обрушение советской балки завалило всемирный модерн. С 1991 по 2001 год. Десять лет на это понадобилось, и это было сделано.

Теперь – что нам нужно вместе?


Нам нужен проект как цель. Если четвёртый проект существует, то нам нужен этот проект. И программа "Суть времени" должна собрать тех, кому нужен этот проект как цель.

Нужен субъект, как тот, кто реализует этот проект, – высоко организованная социальная группа, которая объединена идеалами, ценностями и целями данного проекта.

Нужна технология (как будет реализован этот четвёртый проект).

Нужны ресурсы (за счёт чего это будет реализовано? За счёт чего будут созданы те или иные инструменты реализации этого?)

И нужен человеческий материал.

Нельзя создать самолёт из глины. Но если это глинозём, и ты выплавишь алюминий, то ты создашь из него самолёт любого качества. Глинозём есть, алюминия очень мало для самолётов. И это пятиединство: цель (проект); субъект – тот, кто это делает; технология; ресурсы; материал.

Теперь возникает вопрос: "Но что же делать? За работу! Если есть проект, то давайте обсуждать его".

Но мало обсуждать его. Ну, поймите же, что мало. Потому что проект – это великая цель, воодушевляющая людей, глубоко мотивирующая их на действия, трансформирующая их человеческую природу. А стратегической, идеальной цели вообще не может быть, если нет Идеального. Цель рождается только в рамках такого Идеального, которое действительно функционирует в человеческом сознании, мобилизует его.

Если повреждено Идеальное (а в этом и была цель перестройки, регресса, вот этой чечевичной похлёбки и всего прочего), то цель вроде как умом понимается, а человека по-настоящему не мобилизует.

Задача противника – обрушение Идеального вообще. Он этим и занялся, он не только советское Идеальное рушил. Он рушил Идеальное вообще. По крайней мере, он хотел лишить его мобилизующей силы. Если Козырев прямо сказал: "Обсуждали национальную идею, потом решили: какая ни будет, начнётся это чёртово воодушевление, зачем оно нужно? И решили: пусть деньги будут национальной идеей..." Я ж цитирую! На Совете безопасности, при Ельцине, решили, что деньги должны быть национальной идеей. Прямая формула криминального государства: Золотой Телец, город Жёлтого Дъявола. Проклинали-проклинали, потом сами решили строить.

Итак, если не будет восстановлена мобилизующая сила Идеального, то все наши проекты – это игрушки, и ничего больше. Значит, перед нами стоит триединая задача.

Мы должны обсуждать действительность. Всё глубже и глубже сверять её с нашим понятийным аппаратом. Всё глубже и глубже понимать, как работает этот понятийный аппарат. Это и есть политическая философия, переходящая в политику.

Второе. Это должно быть освоено и проработано группами на местах. Те, кто у нас достаточно любят и большевиков, и всё прочее, никак не понимают, что без этапа марксистских кружков [не обойтись]. Я не говорю, что нужно снова Маркса изучать. Я уже сказал, что Маркс во многих пунктах оказался неполон… скажем, не неправ… но он не мог до конца ощутить масштабы зла, которое может развернуться в мире, и изощрённость этого зла. Значит, вот этот теоретический аппарат изучается в кружках. И это кружковый этап создания политического и социального субъекта. Если этот этап не пройти, вообще ничего не будет. Не будет и всё.

И, наконец, политический вопрос, о котором мы много спорим, может, не понимаем друг друга. Мне говорят: "Так чего же, не протестовать против ЖКХ, против плохого образования?"

Почему? Почему не протестовать? Речь идёт совершенно о другом. Речь идёт о том, что, действуя подобным образом, мы не можем потерять государство. Потому что мы потеряем Родину. Государство – это средство, с помощью которого народ длит и развивает своё историческое предназначение. Только поняв это историческое предназначение до конца и приведя себя снова в состояние, когда твоё Идеальное может быть подчинено этому историческому предназначению, можно стать народом. Но без государства русский народ не может – причём в большей степени, чем любой другой. Ну, не может он без него, он это чувствует.

Значит, государство потерять нельзя. Нельзя, чтобы обрушение политической системы и даже обрушение государства (которое само по себе, подчёркиваю, лишь средство) привело к обрушению Родины и народа. К окончательному прекращению исторического существования.

И вот здесь я опять возвращаюсь к "Гамлету", потому что, с моей точки зрения, это политическое пособие для тех, кто идёт достаточно глубоко. Вопрос не только в "цепи времён". Вопрос в великой фразе, которую Призрак сказал Гамлету: "Не посягай на мать".

Я убеждён, что Призрак Отца имел в виду именно Родину-мать по большому счёту. "Не посягай на неё, даже если ты понимаешь, что она пала. Даже если ты понимаешь, что она существует в прискорбном состоянии, – не смей на неё посягать". Не система, не государство, а Родина. История, судьба, народ, собор как единство живых и мёртвых, без которого мы "трава", мы ничто, мы люди со сломанными хребтами. Вот на это посягнуть нельзя.

Смотрите пристальнее, кто на это посягает, – в том числе и объединяясь с подонками из меньшинства, которое явно презирает всё, что связано с исторической судьбой Родины. А кто пытается выстраивать нечто, не посягая на Мать. И это вовсе не значит, что он отказывается от борьбы и уводит куда-то в сторону, в какие-то сектантские радения.

Не будет борьбы без тех условий, которые я в очередной раз оговариваю. И я буду оговаривать их снова и снова, потому что это всё должно быть создано.

Теперь вопрос практики, очень короткий. Как вы думаете, если бы в передачах типа "Суд времени" или в "Поединке" (просто фантастический сон…  представим себе – это "идеальный эксперимент", как говорил Эйнштейн, фантазия… пофантазируем…) вдруг стало понятно, что счётчик накручивает 5 миллионов голосов… 5 миллионов голосов или 10… Как вы думаете, это бы тоже не имело никаких результатов самого прямого характера?

//Криминальный класс
Суть-то заключается в том, что проект, который длился 20 лет и назывался "построение капитализма в России", уж точно умирает. Просто люди не хотят видеть, что он умирает, но он же умирает! И все эти неврозы по поводу того, как мы хорошо развиваемся, встаём с колен и так далее – просто попытка заговорить боль того, что уж он умирает точно и не может не умирать.

Потому что он был запрограммирован своим генезисом на смерть.

Нельзя было из преступников создавать класс, а потом рассчитывать, что этот класс спасёт страну. Так не делают.

Нельзя было использовать те технологии "спасения", которые были использованы. Так не делают.

Нельзя всё время работать на регресс и говорить, что ты спасатель. Так не делают. Гайдар когда-то всё апеллировал к Стругацким и говорил, что он "прогрессор", а на самом деле он типичный регрессор. И все рядом с ним регрессоры.

Нельзя обращаться к регрессорам, если ты хочешь прогресса. Так не делают.

Итак, если бы такие результаты вдруг возникли, – как вы думаете, это не поставило бы ещё дополнительный акцент в вопросе о том, что проект мёртв? Поставило бы. Но этого не было.

Если бы началось формирование широкой социальной ткани, – это, само по себе, не повлияло бы на ситуацию? Сейчас ситуация такая, что "Апрельские тезисы" Ленина вполне правомочны. Вы помните, что он в них говорил? В них говорилось о том, что ситуация складывается такая, что давление правильно организованного большинства на меньшинство может повернуть все процессы, включая исторический, в нужном направлении – абсолютно не способами использования насилия, а другими способами. Потому что исторически ситуация складывается так.

В пьесе Ромена Роллана "Четырнадцатое июля" комендант Бастилии говорит: "Никто не может взять штурмом Бастилию". На что революционер отвечает: "Вы её сами сдадите". "Кто, - говорит комендант, - сдаст Бастилию?" Он отвечает: "Ваша нечистая совесть".

Ситуация сейчас очень своеобразная. Но ведь нет форм социальной активности и той степени самоорганизации, когда мы можем говорить о чём-то подобном. Значит, эти формы надо создавать.

Поэтому давайте не будем рассуждать в организационном плане о каких-то совершенно химерических вопросах, а давайте создадим виртуальный клуб "Суть времени". Из любого количества членов. Судя по количеству слушающих [эту программу] людей, это могут десятки тысяч. Может, это будут тысячи… я не знаю… наоборот, сотни тысяч. Создадим этот клуб. Потом сделаем то, что делают все интернетчики: постараемся хотя бы по регионам, по локальным территориям, собраться и посмотреть друг другу в лицо. И я готов приезжать на эти собрания.

Потому что большое количество людей в Москве просто не соберёшь. Где их надо собирать – на стадионе, в палатках? Незнакомых людей? И что это будет? Вы же понимаете, что это будет. А вот на такие небольшие собрания в разные точки я буду приезжать. А главное заключается не в том, что я буду приезжать. Главное заключается в том, что люди будут узнавать друг друга и создавать более плотные формы социальной общности.

Давайте для начала создадим виртуальный клуб без всяких обязательств. И дальше структурируем это, повторяю, по территориям. И встретимся – facetoface– не только через интернетные ники. Почтовый ящик для сбора активистов: eot@eot.su

Присылайте свои данные в виде ников и номеров ваших регионов так, чтобы мы могли что-то вам сообщить. Мы постараемся понять, сколько в каком регионе есть людей, которые хотели бы создать такой виртуальный клуб "Суть времени" для обсуждения четвёртого проекта. Я буду его продолжать обсуждать в следующих телевизионных выступлениях в рамках данного телепроекта. Не знаю, не хочу их [выступления] никак называть… лекции… проповеди… уж не знаю, что… интеллектуальные посиделки… всё не очень точно.

Дальше давайте действовать ещё и таким способом. Давайте сделаем первый шаг – и посмотрим, что будет. А потом ещё один. И ещё один. И тогда, может быть, в совокупности этих шагов у нас действительно что-то сформируется. Что-то? субъект под четвёртый проект. Под то, чтобы его не только доосмыслить, доразработать, но и довести до состояния, в котором его можно пропагандировать.

Этот субъект – обладающий определёнными ресурсами (в виде телепрограмм, ещё чего-то), обладающий определёнными технологиями саморазвёртывания (назовите их "катакомбы", как угодно ещё), не только обладающий данным ему человеческим материалом, но и способный преобразовывать этот материал – вполне может решить что-то в тот момент, когда на самом деле вопрос встанет ребром: или исторический конец России, или продолжение исторической жизни нашей страны.