Есть большинство, поддерживающее советские ценности.
И есть меньшинство, от до 13%. Но никак не 25%
Во-первых всем говорящее, что оно большинство.
Во-вторых, когда ему наглядно доказывают, что оно меньшинство, риторика меняется на следующее: 
"Да, мы меньшинство, но мы люди, а вы быдло"

И так как мы просвещенное, продвинутое большинство, то мы будем править вами, идиотическим большинством. 

Это называется - диктатура.

Меньшинство должно опираться на военно-репрессивный аппарат, но оно само его боится. Меньшинство создает видимость демократии. 

Как меньшинство надеется сохранить власть?
1) Делая ставку на свой властный, экономический, политический и силовой потенциал.

2)Большинство аморфно, политически пассивно и социально бесструктурно. М. следует увеличивать эту бесструктурность, сеять разобщенность, поощрять пассивность.

3) Сохранение регресса.
Капитал рождает своего могильщика. Т.е. пролетариат. Но только в процессе развития. В состоянии регресса (Россия в регрессе) он не появляется. 
Достоевский: "Мы пустим пьянство, донос; мы пустим неслыханный разврат; мы всякого гения потушим в младенчестве". 

Единственный обязательный предмет – физкультура. Да и то много.  Единственный предмет – правильное потребление водки и наркотиков. Обязательно. 

Т.е. удержание власти за счет всего.

Следовательно большинство должно противаопоставить М. -
1) Альтернативный опорный потенциал. Инвентаризация и наращивание возможностей. Интеллектуальных, деятельностных. Борьба за интернет.
2) Структуирование общество, активизация. Через ценности.
Коллективизация общества.
3) Запуск контррегресса.
Т.е. строительство катакомб.

Слова Ленина: "В отсутствие философии буржуазия нас разгромит"

4-й проект.
Цель: сам проект.
Субъект: высоко организованная соцгруппа, объединенная идеалами и ценностями.
Технология: как реализовать проект.
Ресурсы и инструменты реализации.
Человеческий материал.


"Апрельские тезисы" Ленина вполне правомочны: ситуация складывается такая, что давление правильно организованного большинства на меньшинство может повернуть все процессы,  абсолютно не способами использования насилия.

В пьесе комендант Бастилии говорит: "Никто не может взять штурмом Бастилию". Революционер: "Вы её сами сдадите". "Кто сдаст Бастилию?" - "Ваша нечистая совесть".