
"Суть времени – 7"

Стихи я буду читать не потому, что мне хочется насытить эти обсуждения какой-то красивостью, а потому, что нужны образы и символы, которые будут адресованы не только уму, но и сердцу. Без этого наш разговор бессмыслен. Читать их я буду по памяти. Возможно, буду ошибаться (приношу за это извинения) в отдельных словах, но лучше я так их прочту, чем уткнусь в книжку. Правильно?

То, что я сейчас читаю – это отрывок из блоковского "Возмездия".

 

Жизнь – без начала и конца.
Нас всех подстерегает случай.
Над нами – сумрак неминучий,
Иль ясность божьего лица.
Но ты, художник, твердо веруй
В начала и концы. Ты знай,
Где стерегут нас ад и рай.
Тебе дано бесстрастной мерой
Измерить всё, что видишь ты.
Твой взгляд – да будет тверд и ясен.
Сотри случайные черты –
И ты увидишь: мир прекрасен.
Познай, где свет, – поймешь, где тьма.
Пускай же всё пройдет неспешно,
Что в мире свято, что в нем грешно,
Сквозь жар души, сквозь хлад ума.
Так Зигфрид правит меч над горном:
То в красный уголь обратит,
То быстро в воду погрузит –
И зашипит, и станет черным
Любимцу вверенный клинок...
Удар – он блещет, Нотунг верный,
И Миме, карлик лицемерный,
В смятеньи падает у ног!

Кто меч скует? – Не знавший страха.
А я беспомощен и слаб,
Как все, как вы, – лишь умный раб,
Из глины созданный и праха, –
И мир – он страшен для меня.
Герой уж не разит свободно, –
Его рука – в руке народной,
Стоит над миром столб огня,
И в каждом сердце, в мысли каждой –
Свой произвол и свой закон...
Над всей Европою дракон,
Разинув пасть, томится жаждой...
Кто нанесет ему удар?..
Не ведаем: над нашим станом,
Как встарь, повита даль туманом,
И пахнет гарью. Там – пожар.

Но песня – песнью всё пребудет,
В толпе всё кто-нибудь поет.
Вот – голову его на блюде
Царю плясунья подает;
Там – он на эшафоте черном
Слагает голову свою;
Здесь – именем клеймят позорным
Его стихи... И я пою, –
Но не за вами суд последний,
Не вам замкнуть мои уста!..
Пусть церковь темная пуста,
Пусть пастырь спит; я до обедни
Пройду росистую межу,
Ключ ржавый поверну в затворе
И в алом от зари притворе
Свою обедню отслужу.

Тут очень много сказано. И про то, что "герой уж не разит свободно, его рука – в руке народной". И про то, что "в каждом сердце, в мысли каждой свой произвол и свой закон". И про дракона, который, "разинув пасть, томится жаждой". Такое впечатление, что это написано не сто лет назад, а прямо сейчас. Это поражает и, с другой стороны, внушает некоторые надежды. Потому что, если сто лет назад удалось избежать пожирания мира драконом, который уже разинул пасть, то, возможно, и сейчас снова это удастся. Только в какой руке будет находиться меч? Кто его скуёт? И есть ли рука, способная его удержать? Есть ли народ? Или у него сломан позвоночник, и рука его вяло лежит вдоль тела и не может даже подняться?

Вот это всё мы обсуждаем. А обсуждаем мы это потому, что у очень многих как-то почти синхронно вдруг возникла одна-единственная мысль (а если точнее, то мыслечувство, единство чувства и мысли), что "хватит Ваньку валять".

А почему хватит? Что, собственно, такое произошло? Почему этого "Ваньку" с большим или меньшим успехом "валяли" очень долго, а вот сейчас – "хватит"? Это очень важный политический, жизненный, исторический, метафизический, экзистенциальный вопрос.

Потому, по-видимому, это решили, что кто умом, кто нюхом, кто и умом, и нюхом, кто по косвенным признакам, а кто зная процесс изнутри, а кто просто… ну, неизвестно почему… с бухты-барахты, как это часто в России, вдруг понял, что нечто скверное, донельзя скверное, сооружается сейчас и в стране у нас, и в мире.

Но что же именно? Как это именно назвать? Для того чтобы это обсудить (я очень подробно обсуждаю это в своей книге "Исав и Иаков"), нужно вернуться в советское прошлое.

И я хотел бы рассказать, как я его в целом понимаю, потому что я участвовал в тех процессах, которые тогда происходили. Причём достаточно активно. Мне не в чем себя упрекнуть, кроме того, что эта активность не привела к нужному результату. Это серьёзный упрёк, но очень часто приходится действовать даже тогда, когда ты понимаешь, что твои силы недостаточны, чтобы изменить ход процесса. Потом, когда-нибудь скажется то, что ты действовал именно так, а не по-другому.

Так вот. Жило-было советское общество. Оно как-то так вяло существовало по горизонтали. И очень многие, да и я в том числе, восклицали: "Ах, мы не взмываем! Где же этот прорыв, где же новое качество? Ах, нас догоняют американцы! Да что же делать, да как же быть? Это так скучно, когда нет этого большого полёта, настоящего нового развития! Даёшь это развитие!"

Наконец, пришли люди, в том числе и с Горбачёвым (с ним были очень разные люди), которые сказали: "Да-да, мы всё это понимаем. Развитие очень нужно. Да, мы отстаём по компьютерам. А тут звёздные войны готовит Америка и так далее. А раз так, то что мы сделаем? Один вариант. Просто возьмём и напряжём существующую систему". Это называлось "ускорение".

Мы сразу же сказали: "Да, это хорошо – её напрячь, только она может не выдержать, поэтому давайте мы эту систему переместим на другую базу, обопрёмся на другие слои. Она сама чуть-чуть изменится. А вот тогда, когда мы это всё сделаем, мы так рванём, что "небо с овчинку всем покажется".

Говорят: "Нет, ну знаете, всё это слишком сложно. Мы всё-таки нашу систему просто возьмём и напряжём. Перемещать её на другую базу опоры? Непонятно, какая база опоры. Долго. Потом, наш класс потеряет власть ("наш класс" – я имею в виду номенклатуру), а кто там её получит… тоже неизвестно. Нет-нет, мы просто напряжём систему".

Мы говорим: "Ну, хорошо. Напрягайте. Главное, чтобы был этот самый ускоренный рост, возникло новое качество жизни. А оно обязательно откроет и новые духовные перспективы. Так что, замечательно! Напрягайте".

Напрягли. А не напрягается, не получается.

Говорим: "Ну, если не получается, если это ваше напряжение ни к чему не приводит – почему не вернуться к тому, что мы предлагаем? Давайте всё-таки переместим систему на другую базу опоры. Она чуть-чуть изменится сама. Тут рывок будет не такой обычный, как ускорение, это будет прорыв – прорыв в новое качество".

Говорят: "Нет, знаете, это слишком сильно отдаёт сталинизмом". Почему сталинизмом?

И началась истерическая кампания против "сталинщины". "Сталинщина, сталинщина, сталинщина… Будь она проклята! Мерзость! Гадость! Пакость!" Фильм "Покаяние"… Проклятия снова, которые не снились и Хрущёву. Постепенно перенос всего этого и на Ленина, и на весь советский период. Но главное – вот эта истерика, истеричность вторичной десталинизации. Уже была одна при Хрущёве, ничего хорошего не дала. И снова, и снова, и снова.

Дальше. Сталинщина… Понятно, зачем она нужна? Чтобы исключить возможность перемещения системы на новую базу опоры и, исключив такую возможность, запретить прорыв.

Каждый раз истерики десталинизации нужны для того, чтобы запретить мобилизацию на решение крупных стратегических целей. И не надо дурака валять, что кого-то волнует Сталин! Десталинизацию проводят совсем по другой причине. Чтобы в ту сторону не ходили – и никакой мобилизацией под любые новые социальные базы, под любые задачи не занимались.

Хорошо. Перестали этим заниматься. Дальше идём.

"А чем же заниматься, ведь ничто не работает?"… "Демократизация! О!.."

Начался элементарный бардак. Но не просто демократизация, а плюс десталинизация, причём достаточно директивная. Попробуй вот в тех условиях устрой дискуссию. Попробуй в тех условиях выступи независимо. А где ты будешь выступать? Либо тебя сразу загонят в издания, которые ведут тебя в тупик, либо ты будешь у себя дома витийствовать. Пресса подконтрольна партии, телевидение тем более.

Партия проводит десталинизацию, так попробуй скажи, что это глупость. Так попробуй скажи что-нибудь, что ей не по шёрстке. Она взбесилась, повернула в противоположную сторону, элита номенклатурно-партийная, а ты ее по шёрстке только гладь, в противном случае она тебе рот заткнёт только так. Или даст высказаться настолько кусочным и нужным ей образом, чтоб тебя потом можно было размазать по стенке.

Я, естественно, решил высказаться. Она, естественно решила меня размазать по стенке. Ну, вот так мы с ней и выяснили отношения после этого. И не я один это сделал.

Итак, промывка мозгов, десталинизация директивного типа плюс демократизация и запрет на какое-либо развитие (потому что невозможно мобилизовать ресурсы, невозможно поставить стратегические цели, невозможно подавить сопротивление этому развитию и так далее) – приводит к чему?

К тому, что после вот таких вот колебаний: десталинизация, промывка мозгов, демократизация, запрет на перемещение базы – всё идёт колом вниз. Начинается великая эпоха позднегорбачёвского и ельцинского падения. Всё это колом идёт вниз до 2000 года. Все в ужасе. Все понимают, что вот-вот это разобьётся вдребезги.

Приходит Путин. И вот это движение колом вниз переходит в такое чуть-чуть сползающее, почти горизонтальное, с небольшим наклоном, движение. 






Мы говорим: "Ребята, ну, это всё хорошо, но ведь опять прорыва-то, восхождения нет! Мы же уже довольно сильно упали. Восходить-то мы не можем. Мы только чуть-чуть под этот наклон идём вниз".

Нам говорят: "Да что вы! И не надо нам никаких этих новых рывков. Смотрите, какая разница! Вам что нравилось, как мы падаем?"

Мы говорим: "Нет, не нравилось".

"Вы что не видите, что стало лучше?"

Мы говорим: "Конечно, лучше медленно ползти вниз, чем быстро, если внизу каюк. Но ведь это же не спасает".

"А вы чего хотите, возврата назад?"

"Нет, мы не хотим ельцинизма, упаси бог, мы не хотим… Мы хотим, чтобы началось какое-нибудь развитие ускоренное, форсированное. Чтобы возникла настоящая социальная база, чтобы были поставлены стратегические цели, чтобы можно было мобилизовать ресурсы. Чтобы страна приобрела новое качество, потому что, в противном случае, она снова, снова окажется в состоянии этой очередной перестройки!"

И она оказывается. С 2008 года мы видим всё опять. Сначала "Ах, давайте развиваться!" Потом "Нет, сталинщина, так делать нельзя!". Потом –демократизация, потом – промывка мозгов, потом – всё остальное. Всё возвращается "на круги своя".

Не так просто это сделать сейчас, как это было сделать в 1987 году. Есть большое сопротивление, есть новые информационные возможности. Есть совершенно новая, качественно новая атмосфера в обществе. Но это пытаются делать. И все видят, как это пытаются сделать.

Если это ещё раз сделать, снова это всё колом пойдёт вниз. Если даже снова где-нибудь застрянет, опять начнутся эти биения и так далее. 






Так что это всё такое, вот этот каскад? Всё это стояло на каком-то плоту – всё это забилось в истериках – всё это упало колом вниз – всё это чуть-чуть выровнялось – и снова упало колом вниз – всё это опять забилось в истериках… Потом оно упадёт колом вниз, потом выровняется, и так до конца… Что это всё такое вместе?

Это уже не перестройкА, а перестройкИ. Перестройка-1, -2, -3 и так далее.






И если перестройка-1 повлекла распад СССР, то есть распад большой, исторической России, то перестройка-2 (если она будет, после неё всё колом пойдёт вниз) приведёт неминуемо к распаду РФ. А если потом что-нибудь и удержится, то потом возникнет перестройка-3, которая приведёт к распаду остаточной Руси. А потом перестройка-4, которая приведёт к распылу. Потому что такова логика цепи "перестроек".






И это чувствуют люди, они понимают, что в воздухе запахло скверной.

Не демократия плоха, не то, что заговорили о развитии плохо. А то, какими обертонами это сразу стали модулировать, какие игры начали вокруг вести и к какому результату могут привести эти игры. Опыт есть. Всё повторяется один к одному. Это просто римейк.

В книге "Исав и Иаков" я сказал о том, что есть "перестройка-2", а потом это сказали кто угодно. Но ведь есть не только внутренняя, но и глобальная перестройка. Но и в мире ведь происходит то же самое.

Что Обама сказал по поводу событий на Большом Ближнем Востоке? Что это падение новой Берлинской стены? Чем было падение первой Берлинской стены? Перестройкой-1. Так значит теперь глобальная перестройка-2, при которой почему-то процессы в Египте и других странах сравнивают с падением Берлинской стены? А почему? Что теперь падает? Тогда падал коммунизм и советская система, тогда мы лишались СССР. Что падает теперь? И как нам не оказаться вовлечёнными в этот процесс?

Итак, то скверное, что сооружается у нас и в мире одновременно, и по отношению к чему мы легко можем стать новым слабым звеном – это перестройка-2. Её нельзя допустить. Суть времени – это перестройки-1, -2, -3 и так далее.

И тогда, если мы занимаемся изучением этого процесса, мы должны задать себе следующий вопрос: а какова цель "перестроек"? И мы уже в предыдущих наших размышлениях установили, что речь идёт о смене мироустройства. Что было некое "мироустройство А", что будет некое "мироустройство Б", и что мы стоим на мостике между этими мироустройствами.






Но если для нас "мироустройство А" во внуриполитическом смысле означает, что чудом уцелело ущербное государство (это результат перестройки-1: шли-шли от государства более-менее нормального, сделали перестройку – и перешли к этому чудом уцелевшему РФ), то движение через перестройку-2, -3 и так далее приведет нас в "миропорядок Б" (распад, распыл и полный "абзац").

А русский народ не умеет жить в безгосударственном состоянии. Он не может тысячелетиями существовать в диаспоре. У него нет такого опыта и нет таких внутренних кодов. Тогда будет полный конец. Полная ликвидация всего.

Так что можно с этим делать?

Первый сценарий состоит в том, чтобы ковыряться, исправляя это несовершенное "А". Чем это может кончиться? Да тем, что чуть-чуть изменится вектор. Мы придём не в этот сегмент внутри "Б", а в соседний сегмент.






Но самое главное – никто же всерьёз и не ковыряется, никто этого и не делает! И потом это всё-таки тактика. Не всё ли равно, в какой сегмент внутри "Б" попасть? Главное – не попасть в "Б", в этот полный распыл, ликвидиционизм, в этот полный "абзац", вот туда не попасть.

А что надо делать? Надо дёрнуться, надо – р-р-раз! – взять и повернуть. Но ведь при таком крутом повороте нагрузки на систему резко нарастают. Поворачивать нужно непонятно куда – просто, чтобы отвернуть. Система может при этом может опять рассыпаться, пустить в распыл остаточное государство, и в итоге мы опять окажемся в этом "Б", от которого так резко отвернули. Значит, это тоже не выход.






Так в чём же выход?

У нас в силу самых разных обстоятельств есть некоторый, очень маленький, но исторически существенный промежуток примерно в 7 лет – с 2011 года, когда ведётся этот разговор, до 2018-го. И за этот промежуток можно плавно, изящно достаточно, обогнуть это "Б" и выйти куда-то ещё. Просчитав траекторию так, чтобы нагрузки на систему не были предельными, чтобы система не развалилась. И чтобы мы не залетели снова в это "Б", пытаясь от него шарахаться, а действительно, обогнув его, пришли куда-то.






Откуда следует, в принципе, что это можно сделать? Откуда? Вновь возвращаюсь к Блоку: "Его рука в руке народной…" Откуда следует, что этот меч можно сковать и дракона можно поразить, дракона "Б"?

Те вещи, которые мы обсуждаем, дают слабую надежду на это. Я не могу сказать, что это сильная надежда… Но вдруг выясняется, что есть некое общество, что есть большинство, что это большинство что-то "достало", и что этот разговор – "его рука в руке народной" – он не абсолютно бессмыслен, потому что поворачивать вот так (и поворачивать вообще) в одиночку нельзя.

Как это было сказано в романе Хемингуэя "Иметь или не иметь": "Человек один не может ни черта". Ещё было сказано: понадобилось несколько минут ему, чтобы это сказать, и вся жизнь, чтобы это понять.

Значит, "рука в руке народной…". Значит, если есть большинство и оно способно стать из населения народом (а это очень сложная процедура), то оно может сжать эту руку. И тогда вызов, который бросает этот дракон под названием "Б", может быть преодолён.

Ну, начались сразу разговоры, что большинство это – телевизионное, что оно такое шутейное и т.д., и т.п. Но это не так. Это, безусловно, не так. Конечно, это надо глубже исследовать. И очень хочется это исследовать, но это, безусловно, не так.

Есть некое слагаемое большого поворота общественного сознания. Попытки выстроить новую идентичность. Попытки сильно переиграть всю ту игру, в которую затащили очень-очень многих в предыдущее двадцатилетие.

Внутри этих попыток просыпания есть совесть, обида, страх за детей. Я, помню, выступал в Академии наук (там почему-то затеяли какую-то игру с голосованием – кто за модернизацию консервативную, а кто за другую). В перерыве ко мне подходит женщина изящная, лет сорока, профессор из одного очень крупного провинциального города. Говорит: "Вот, как я к Вам прикоснулась, так сказать. Как мне хотелось когда-то Вас увидеть!"

Я говорю: "Да что Вы, так легко попасть на наш клуб".

"Да нет. Я так редко бываю в Москве".

Я говорю: "А как Вы там живёте? Расскажите, сколько Вы получаете?"

Она смотрит на меня и говорит спокойно: "Восемнадцать тысяч".

Я знаю, как наша интеллигенция хотела тех процессов, в результате которых она так обнищала…

Я говорю: "Восемнадцать тысяч… А как слетать в Париж, сходить в Лувр?".

Она отмахивается от меня абсолютно спокойно – женщина такая изящная и видно, что она держится специально сдержанно, университетский профессор из очень крупного провинциального города. Отмахивается и говорит: "Да, ладно, ладно, обойдёмся без Парижа…" И вдруг хватает меня за руку: "Скажите, с детьми-то что будет, с детьми что будет?"

Значит, есть страх за детей. Есть страх за будущее. Есть некая усталость, уныние. Есть некая униженность. Есть разные компоненты этого просыпания. Но у него всегда есть большие слагаемые, которые, конечно же, надо было бы подробнейшим образом исследовать. Ну не может один мой Центр исследовать всё на свете.

Первое слагаемое – проснулся инстинкт самосохранения. А это очень мощный инстинкт. Понятно, что ещё одна "перестройка", потом ещё одна, распыл и полный конец. И деваться некуда. Вот этот инстинкт проснулся. Вот просто видно, что он проснулся. И это очень важно.

Может быть, проснулась ещё и совесть. Есть предки, есть история. Может быть, она проснулась настолько, чтобы пробудить ещё и чувство исторической ответственности. Это огромное чувство, когда оно просыпается. Есть ли оно – я не знаю.

Есть ещё одна вещь, я её чувствую – осторожность, которая свойственна сильно загнанному зверю. "Не так дёрнемся – и всё развалится". Вот когда зверь очень загнан, он прыгает правильно. Он не будет прыгать, куда попало. Это очень важное слагаемое, потому что оно не просчитано нашими противниками. Они на это не рассчитывали. Они считали, что зверь уже настолько истеричен, что он дёрнется напропалую, куда угодно. И я надеюсь, что они в этом заблуждаются.






А что есть ещё, кроме этого? Ведь важнейшая вещь – это мировоззрение. Политическое мировоззрение. И вот место этого политического мировоззрения, с прискорбием надо сказать (я изучаю очень большие материалы, которые мне адресованы), занимает мировоззренческий винегрет. Это мягко сказать. Кто в лес, кто по дрова… У одного индивидуума десять символов веры, и каждый чётный противоречит нечётному. Этого может хватить на то, чтобы сказать "нет" либероидам. Но этим никак не обойдёшься в крупной политической игре. Этого никак не хватит на поворот.

Значит, что нужно? Нужен идеологический, мировоззренческий прорыв в совершенно новое качество. И я надеюсь, что наша программа "Суть времени", создаваемый нами виртуальный клуб сможет превратиться в идеологический центр, и это обеспечит подобный прорыв, преобразовав "мировоззренческий винегрет" в политическое сознание и самосознание, –что и представляет собой основную задачу любой кружковской, бесконечно ценной и важной деятельности. Каждый, кто хочет миновать эту деятельность и перейти сразу к деятельности другого типа, должен оглянуться назад, посмотреть, как 20 лет избегали этого кружковского этапа, посмотреть, какой винегрет встроили в сознание и понять, что миновать кружковский этап нельзя. Ничего серьёзного без этого не построишь.

Удастся ли правильно пройти этот этап? Тут никто не гарантирован. Но надо его пройти деликатно, спокойно, корректно, конституционно, вежливо, респектабельно и эффективно. Вот в чём задача. Обеспечить этот идеологический, мировоззренческий прорыв; изменить состояние сознания и самосознания будущего политического субъекта. Ибо субъектом можно стать, только обладая самосознанием, саморефлексией.

Нам иногда говорят по этому поводу: "Вы что же там – сектантство устроите, новую промывку мозгов?" Странно, что это говорят люди, которые сами не чураются сайентологии Хаббарда.

Нет, ничего подобного. Ничего подобного не нужно.

Образование и воспитание – вот основные элементы, с помощью которых человек меняется в своём сознании, в своём мировоззрении. Так было испокон веков и так будет. Вопрос в эффективности этого образования и самообразования, воспитания и самовоспитания.

Некоторые говорят, что это происходит только в детстве. Это полная ерунда! Живой человек учится до последнего дня своей жизни, он постоянно двигается вперёд. Это огромное счастье – двигаться вперёд. И те, кто лишены счастья, по большому счёту люди мёртвые или заснувшие. В этом смысле задача ещё и сделать так, чтобы человек проснулся. Это очень глубокая задача, если кто понимает.

Подобный прорыв, просыпание и всё прочее захватывают три компонента: ум, чувство и волю.

Начнём с воли. Как строится воля? Говорится: "Я не отдам то, что есть, и я верну потерянное". Как Орфей возвращал Эвридику. Как возвращали себе потерянное народы, оказавшиеся в диаспоре. "Я верну это".

И тогда спрашивают: "А почему это ты вернёшь? Почему это ты не отдашь?" 






Тогда он отвечает: "А потому, что я это люблю. А если я и утерял способность любить, то я верну её себе. И мне помогут её вернуть те, кто находится рядом со мной, – мои товарищи по этой борьбе с переломанным хребтом и разорванной цепью времени".

Говорят: "А что ты любишь-то? Что, что ты любишь? Стоит ли это любить? Чудовищная история… одни сплошные злодеяния! Какому имени ты присягаешь?" 






Я неоднократно сталкивался с этим вопросом, когда речь шла о так называемой высшей разведке, занимающейся смыслами.

Есть талантливые люди, которые прекрасно добывают военные секреты, прекрасно перетягивают на свою сторону нужных людей или занимают, отвоёвывают определённые позиции в тех или иных системах. Но только очень малая часть из них понимает, что разведка смыслов (смыслов не всегда открытых, явных) – есть тоже часть, важная часть подобной работы.

Для большинства подобных людей, даже очень талантливых и эффективных, смысл не существует, но для меньшинства – существует. И вот это меньшинство начинает заниматься смыслами. Я просто видел людей, которые начинают исследовать те сущности, к которым адресуется противник, его смысловые, системообразующие коды и всё прочее.

Исследуют, исследуют… Если исследуют, опираясь на хорошую интуицию смысловую и на хорошо развитое мышление, то рано или поздно эта сущность выходит к исследователю и говорит: "Здравствуй! Ты меня звал? Давай с тобой поздороваемся. Кто ты такой?"

Он говорит: "Я полковник Пупкин, занимаюсь такими-то вещами".

Она говорит: "Для меня такого, как полковник, не существует. Для меня существует исмаилит, суфий, мунист, католик... Ты кто?"

И в тот момент, когда оказывается, что он никто вот в этом высшем смысле, что у него нету этого имени, что он не знает твёрдо, что он любит, что он не располагает той тайной, на которую может реально опереться, отвечая на подобный вопрос, – он вдруг оказывается перетянут на сторону той сущности, которую хотел исследовать… Был такой Тириар. Коминтерновский был работник, поехал заниматься разведкой эсэсовских тайн и превратился в эсэсовца. Это очень известный процесс.

Поэтому вопрос об имени безумно важен. И возникает триединый вопрос. Сначала ты говоришь: "Я не отдам, я верну". Тебя спрашивают: "Почему?" Тогда ты адресуешь к любви. Тебя спрашивают: "Что за любовь?" Тогда ты должен сказать об имени. И вот это всё вместе замыкается в некий мировоззренческий прорыв. Нет его – нет ничего.

Соответственно, у нас возникает первая задача – создание политических ячеек, внутри которых можно заниматься мировоззрением. Нужно это мировоззрение достраивать, трансформировать, можно "учиться, учиться, учиться". И это абсолютно актуальный политический процесс. И это нельзя делать в одиночку. Это нужно делать вместе с другими.

Я надеюсь, что со временем мы сделаем несколько передач в пределах телевидения ЭТЦ. Сейчас будут передачи по специстории. Что у нас будут специальные передачи "Анданте" (что называется "медленно"), где мы спокойно разберём, что такое Модерн, что такое Контрмодерн, что такое Постмодерн, что такое регресс. И ещё массу вещей, задетых мною сейчас походя в этом вступительном цикле, который тоже будет продолжаться. Может быть, мы сумеем развернуть и другие форматы передач. Может быть, это всё вместе трансформируется в некоторый учебный центр, виртуальный учебный центр. Очень хотелось бы. Но это может происходить только вместе с вами.

Поэтому не думайте, что когда мы спрашиваем вас, кто из вас хочет дальше заниматься в виртуальном клубе "Суть времени", мы то ли вас зовём на баррикады, то ли развлекаемся. Мы не делаем ни то и ни то. Мы занимаемся серьёзным делом. Все полученные нами письма отсортировываем, мы изучаем их, мы готовим вам ответные послания. Мы потом будем определёнными методами заниматься вместе с вами аналитической, политической и прочей работой. И мы, рано или поздно (надеюсь, что рано), сформируем эти мировоззренческие ячейки, кружки.

Но параллельно с ними надо формировать и социальные ячейки. Ячейки жизни. Если речь идёт об изменении сознания, ничто так не меняет сознание, как бытие. Это в советское время можно было более-менее вяло работать, а в свободное время ходить в театральные кружки. Маммона вялости не терпит. А когда Маммоне очень много служишь, действуя в коллективе других людей, чужих тебе, и занимаешься чем-то не тем, а потом на досуге начинаешь заниматься тем, то это разрыв сознания.

Рано или поздно надо оказаться рядом с такими же, как ты. Надо укреплять социальные ячейки. Если противник хочет, чтобы они разрушались, значит, их надо укреплять: семью, круг друзей, более широкие ячейки мировоззренческого и деятельностного типа, ячейки взаимопомощи, ячейки внутренней солидарности. Нужно, чтобы было на что опереться в формировании политического мировоззрения, на какую-то жизнь.

Когда речь идёт в этом смысле о катакомбах, то это процесс-то совершенно не мистическо-эскапистский.

Конец 80-х годов. Выхожу на руководство и говорю: "Ну, если мы вот так обязательно хотим соединиться с Западом (культурно, мировоззренчески и пр.), то почему мы не проповедуем те высокие западные стили, которые всё-таки есть? Вот есть такие яппи – молодые профессионалы, интеллектуалы в Калифорнии, в других местах. Они отказываются слушать рок-музыку, вместо этого слушают Моцарта. Они очень много занимаются физкультурой и здоровым образом жизни – и одновременно развитием интеллектуальных возможностей. Они исповедуют определённый стиль одежды, определённые ценности. Почему об этом нельзя рассказать по телевидению? Почему нельзя, с поправкой на нашу специфику, что-нибудь такое у нас сформировать?"

Спрашиваю, спрашиваю, говорил с телевидением, говорил с идеологами, говорил с разными людьми. А потом понимаю, что замыслено всё так, чтобы не просто мы и они вот так сошлись, а чтобы их "канализация" стала нашим "водопроводом".

Но это так было задумано теми, кто хотел погубить страну. А если мы хотим, наоборот, её спасать, почему мы не можем сделать по-другому? Почему не могут возникнуть стили жизни: киноклубы, в которых обсуждается интеллектуально-культурная проблематика? Почему не может возникнуть андеграундной культуры, которая даст пищу? Почему не может возникнуть школ, пионерлагерей и чего-то ещё? Почему не может возникнуть всех этих социальных ячеек – вдобавок к мировоззренческо-политическим? Симбиоз одного и другого – это же огромная задача. 






Меня спросят: "И всё?". Я говорю: если бы Эскриву де Балагера, руководителя ордена "Опус Деи" спросили: "И всё?", он бы сказал: "И всё". А если бы ему сказали: "А что будет через год?", он бы хмыкнул и больше не разговаривал с человеком. А через 10 лет вся Испания была под контролем "Опус Деи", потому что он знал, чего хотел. Но, когда вы меня спрашиваете… На этот вопрос в нашей неблагополучной действительности я не отвечаю: "И всё". Я говорю: "Нет, конечно, не всё".

Если это (а это абсолютно необходимо) не сделать, то всё остальное бессмысленно. Но необходимое – не значит достаточное. Нужно решать практические задачи в сегодняшней жизни. Какие же это задачи?

Вернёмся в исходную точку, каковой для нас является "Суд времени", который мы начали обсуждать в первой же передаче. В чём была практическая политическая задача? Она была очень простой – дать отпор намечавшейся десталинизации, десоветизации. Дать ей отпор.

Если стратегическая задача была в том, чтобы выковырять всех "тараканов", которыми либероидное сообщество насадило общественное сознание, чтобы разобраться с каждой молекулой этой псевдоидеологии, этого вируса, – то задача-минимум заключалась в том, чтобы дать отпор десталинизации. Это что, маленькая задача?

А вы представляете себе, как замысливалась десталинизация? Она замысливалась как денацификация. А как велась денацификация? Она велась в стране, которая была оккупирована, которая подписала Акт о безоговорочной капитуляции, то есть перестала быть страной. И в стране, где царило абсолютное зло гитлеризма. Вот в такой стране проводилась денацификация методами промывки мозгов. Методами психологических репрессий и шока. Привело это к обратным, безумно разрушительным, результатам. Но это проводилось по отношению к гитлеризму в оккупированной стране, подписавшей безоговорочную капитуляцию, по свежим следам гитлеризма.

Делалось это методами Франкфуртской школы (это такая школа философских и психологических исследований (Хоркхаймер, Маркузе и другие), которая отпочковалась от марксистской школы Лукача, потом переехала в США и там очень понравилась определённой части элит ЦРУ). Делалось это почти репрессивно.

Так что, мы могли бы допустить, чтобы это делалось опять у нас? По третьему разу? Мы понимаем, что результата могло быть два. Либо бесконечная пропасть между управляющими системами и народом, которая чревата только коллапсом и смутой. А либо разрушение самосознания и сознания окончательно. Но ведь это нельзя было делать демократическим путём, осознав вдруг, что 90% голосуют "против".

Итак, любая публичная акция, которую либероиды сейчас будут осуществлять для того, чтобы попытаться доказать себе, что у идеи десталинизации и других перестроечных идей, других идей в русле перестройки-2 есть какая-то общественная поддержка, – должна корректно, интеллигентно, демократически преодолеваться. Так, как она и преодолевалась в ходе этого самого "Суда времени" и других передач, которые до сих пор идут.

Мы ведём этот бой. И можно сказать, что какие-то тактические победы в нём одержаны. Да, безусловно, одержаны. Всё могло быть совсем не так, как оно было. И если нам удастся создать широкое общественное поле для того, чтобы давать отпор таким попыткам, то у нас есть огромный исторический шанс. И это совершенно конкретная идеолого-политическая работа.

Вообще создание практически действующего крупного идеологического центра – это огромная задача, которая не решалась всё это двадцатилетие. Насколько можно с этой помощью решать большие задачи, я поясню на мысленном эксперименте. Физики любят такие идеальные мысленные эксперименты.

Представим себе, что земной шар висит на ниточке. Но это не значит, что он на ней висит. Но вот вообразим себе такую конструкцию.

Вот так же, в порядке совершенно абстрактного фантазийного эксперимента, представим себе, что создалась очень большая организация, которая собрала доказательные бумаги от граждан, от 50-ти миллионов граждан, которые – написав свои паспортные данные, зарегистрировав это – сказали, что они против десталинизаии. После этого можно проводить десталинизацию? Да или нет? Можно, но в режиме диктатуры. А это противоречит всему на свете: установкам правящей либероидной группы, которая боится репрессивного аппарата; международному контексту, который сейчас воюет с этой диктатурой… Мало ли ещё чему.

Я снова подчёркиваю, что это чисто идеально-умозрительный пример, который говорит о том, что крупный, сильный идеологический центр может абсолютно корректно и абсолютно респектабельно, демократическим путём, в существующих условиях добиваться очень и очень многого и корректировать хотя бы протекание самых негативных процессов. Махатма Ганди не пренебрегал такими вещами. А здесь ими почему-то надо пренебрегать?

Но если говорить совсем по-крупному, то речь, конечно, идёт о том, чтобы противодействовать не десталинизации и даже не перестройке-2, а всему этому набору: перестройке-1, -2, -3, -4 и так далее, тому, что стоит за ними.

Чему мы говорим тут "нет"? И чему говорим "да"? Притом что если мы скажем только "нет" совокупности этих перестроечных процессов (не назвав даже, чем они являются по совокупности), но не скажем "да" чему-то другому – мы уже проиграли. Хоть мы упрёмся руками и ногами – мы всё равно проиграем. Тут упираться нельзя. Надо наступать тут. Нужно иметь своё созидательное "да", а не только одно это "нет" (которое необходимо, я опять подчёркиваю, и за которое надо бороться, но которое недостаточно).

Итак, вернёмся к обсуждаемому ранее содержанию всех этих "перестроек". А оно состоит в следующем. Если взять эти перестройки вместе, то, как минимум, завершается "эпоха А", как мы уже говорили; как минимум, начинается другая "эпоха Б". И мы находимся в "эпохе А", которая завершилась, стоим на этом мостике и нас волокут в "эпоху Б". Как в мировом масштабе – что особенно ясно после Египта, да и после кризиса 2008 года. Так и во внутреннем – что ясно по всем этим десталинизациям et cetera.

Нас волокут туда, в эту "эпоху Б". Вот этому и надо сказать "нет". А что значит сказать этому "нет"? Значит, наметить другой маршрут и объяснить, куда мы хотим попасть, по какому пути. Создать большую стратегическую карту. Вот это и есть идеолого-мировоззренческая задача. Потому что просто сказать: "Нет, я не хочу"… Ну, стой на мосту, а все перейдут и туда тебя перетащат, и мост рухнет.

Вместо того, чтобы этим заниматься, у нас сейчас на глазах занимаются чем угодно, но только не этим. Даже при осмыслении идущих процессов на том же Ближнем Востоке у нас блеют, мычат. Банальная болтовня бойкая, которая заполняла собой предыдущее двадцатилетие, превратилась вообще во что-то странное.

Я тут проводил заседание клуба. Назвал заседание "Дальнейшее –молчанье", взяв ключевую фразу из "Гамлета", а потом думаю: "Может, назвать "Дальнейшее – мычание"?" Ну, потому что просто мычат. Описываешь картину, даёшь доказательства. Говорят: "Ну, вообще… Ну, а это что такое?"

Ну, расскажи свою картину. Ну, покажи контррефлексию, разверни свои построения! Ты тоже ведь интеллектуал. Ну, займись этим! Что же ты блеешь-то? Это же неприлично.

Блеют, мычат. Скоро вообще замолкнут.

Итак, как мы уже говорили, "эпоха А" имеет своим содержанием всеобъемлющий, полноценный модерн. Это эпоха монопроектная. Эпоха, в которую все живут по законам модерна. И длилось это около 500 лет. Теперь это рассыпается само (по внутренним причинам) и это ускоренно демонтируют. Никогда не бывает одного без другого.

Содержание же "эпохи Б" – это полипроектность, когда на некоторых клеточках разместятся постмодерн, модерн и контрмодерн.






Поговорим о модерне. Есть два принципиально разных модерна. Один – подлинный, всечеловеческий модерн, у него есть гигантское всемирно-историческое, духовное содержание. Именно потому он полноценен.

Это не только вопрос о том, как именно буржуазия будет получать прибыль и как будет устроена политическая система, при которой буржуазный класс будет чувствовать себя хорошо. Это всё вопросы всечеловеческие. Там ведь не только "свобода, равенство, братство". Там единство Разума и Веры. Там вера в человеческое Восхождение. Новое качество гуманности. Новое представление о долге и миссии.

Это высокоморальная, идеальная эпоха с гигантским содержанием, хотя уже то содержание, которое существует в словах "свобода, равенство и братство" мы всё время забываем. Что нет свободы без равенства и братства. Это уже гигантское содержание.

Когда потом это содержание развивалось в Советском Союзе, то речь шла о том, как соотносятся свобода и равенство, как соотносятся свобода политическая и социальная, а не о том, чтобы отказаться от чего-то подобного.

В романе Томаса Манна "Доктор Фаустус" его герой говорит своему другу… Герой этот борется с великим Модерном. Он говорит: "Я понял, этого быть не должно". Тот спрашивает его: "Чего не должно быть?"

"Доброго и благородного, того, что зовётся человеческим. Того, во имя чего штурмовали Бастилии. Я понял, и я уничтожу это".

Друг его спрашивает: "Что ты уничтожишь, друг мой?"

Он говорит: "Девятую симфонию".

Вот масштаб. Если вы хотите понять в полном масштабе содержание величия эпохи человеческого, духовного Модерна, выберите момент, когда у вас для этого существует соответствующее настроение. Поставьте в блестящем исполнении "Девятую симфонию" Бетховена и вслушайтесь в неё по-настоящему. А также всмотритесь в гигантское количество культурных, религиозных, материальных артефактов, созданных великой, реальной эпохой модерна. Это реальная, великая эпоха.

Я подчёркиваю снова, что она началась где-нибудь в середине XVвека, когда зародилась буржуазия. Когда она начала развиваться дальше, она прошла через Ренессанс, Просвещение и пр., она достигла апофеоза при Великой французской революции. Она двигалась потом, меняя мир. Вот что такое всечеловеческий великий модерн, он же "эпоха А".

Он завершается, во-первых потому, что он устал, и надо специально обсуждать – почему. А во-вторых, потому что его добивают. Беспощадно добивают.

В тех клеточках, о которых в говорил – постмодерн, модерн и контрмодерн – в них будет модерн для Большого Дальнего Востока: для Китая, Вьетнама, Южной Кореи и так далее. Но это суррогатный, реликтовый, римейковый модерн. Он лишён полноценного всемирно-исторического содержания именно потому, что он локален. Он адресован не всему миру, а одной зоне. Это догоняющая модернизация. Это, в основном, всё-таки техническо-экономическая модернизация. Да, это используется отдельными дальневосточными народами для того, чтобы победить в экономической, политической и геополитической конкуренции. Это очень серьёзный вопрос. Но почувствуйте разницу между этим реликтовым модерном и подлинным всечеловеческим, духовным модерном, который завершается.

Контрмодерн… Когда говорят: "Ну, и что? Придём к высокому Средневековью…" Нет, ребята, это не то. Контрмодерн – это специальная искусственная конструкция, задача которой вовсе не прийти к какому-то там великому подъёму Большого Средневековья. Этот не возвращение в эпоху Джотто. Это совсем другое.

Тогда, в премодерн, как ещё называли великое Средневековье, зажигали сердца величайшие идеи, мир согревал огонь исторически прогрессивного, двигающегося вперёд, к величайшим целям христианства. Возникали готические соборы, возникала новая свобода, новое качество свободы после рабовладения. Возникала новая великая литература, новый великий гуманизм. Действительно по-другому прорабатывалось соотношение разума и веры. Сердца согревала великая мечта о великом духовном восхождении человека. Это была эпоха великого, всё пронизывающего Идеала. Всмотритесь в готические соборы. Подумайте, что было там, когда там стоял народ, накалённый великой мечтой, глядящий в эти готические своды, ввысь, в небо, чувствующий себя единым целым.

Не туда хочет вернуться контрмодерн! Он выхолащивает из премодерна все высокое, все гуманистическое содержание. Он оставляет скорлупу, форму, в которой уже нет ничего животворящего. Это искусственная конструкция, созданная политтехнологами (или спецполиттехнологами, чтобы быть точным). Это конструкция, созданная постмодернистами. Они сами называют ее вторичной, неполноценной архаизацией. Эта конструкция призвана обеспечить жизнь части человечества в состоянии вечного, фундаментального неразвития, то есть в состоянии гетто. Это вторичная колонизация народов, но теперь уже навеки. Ибо та, первая, колонизация была колонизацией "бремени белых". Киплинг писал: "Несите бремя белых, сумейте все стерпеть". Для чего? Чтобы освободить эти народы, принести к ним свет разума и просвещения. Они станут такими же, как белые народы.

Даже если это была романтическая утопия, а на самом деле за ней таилось циничное политическое содержание, то хотя бы была утопия, хотя бы была декларация! Теперь нет ничего. Создается вечная "мировая деревня" при вечном "мировом городе". И в какой бы стране такой контрмодерн ни устанавливался, причем с беспощадным истреблением всех ростков модерна, – этот устанавливаемый порядок поразительно напоминает нацистский план "Ост", который изобрели немцы для порабощения славянских и других "неполноценных" народов. Это факт. Если это проанализировать, то это видно невооруженным глазом, а уж с аналитическим микроскопом – так на 100 процентов. Мы написали по этому поводу вместе с индийцами книгу, которая называется "Радикальный ислам". Можно прочитать там и увидеть, как это делается.   

Теперь дальше. Постмодерн. Говорят: "Ну что, подумаешь – культура… Новый тип соотношений между абсолютным, релятивным, относительным и т.д.". Нет, дорогие мои, это не культура! Одна из ветвей постмодерна – это культурные процессы, которые тоже совсем не так безопасны, как это кажется. Почитайте главных постмодернистских авторов – Гваттари,  Дариду, Делеза. А главное (может, я когда-нибудь в другом, более спокойном, курсе это и зачту) маркиза де Сада, которого они все считают своим отцом-основателем, своим богом, – что именно де Сад рекомендовал французскому Конвенту в 1790-м, по-моему, году в качестве демонтажа христианства, семьи, поселения специального разврата в душах, возвращения к формам абсолютной жестокости, морального релятивизма. Французские якобинцы, люди свирепые, отвергли это с ужасом, посадили де Сада в сумасшедший дом, где его потом держал и Наполеон (по поводу чего есть даже интересная пьеса Петера Вайса – "Марат/Сад", где Жан Поль Марат ведет дискуссии с Садом; так вот об этих дискуссиях идет речь).  

Если те, кто у нас устраивают сегодня некоторую действительность, раньше шутили по поводу советской действительности: "Мы рождены, чтоб Кафку сделать былью", – то теперь они издеваются над своими шутками и говорят: "А мы на самом деле другого хотели и о другом говорили. Мы рождены, чтоб Сада сделать былью. Если эти идиоты так хотели построить Рай на земле, то теперь мы им построим Ад на земле по рецептам де Сада".

Вот что такое постмодернизм. Он празднует победу над подлинным модерном. И он объединяется с контрмодерном, который сам же он и создает в виде архаизации. Он будет вечным "мировым городом" – тем, что раньше называлось "золотым миллиардом", а теперь обретает совершенно новые формы… Может быть, это будет и не миллиард… неизвестно еще, сколько вообще населения при подобных трансформациях останется на Земле. Многие считают, что 10 процентов того, которое есть сейчас.

А будет еще архаизированная периферия ("мировая деревня"), с которой сам же "мировой город" будет воевать и одновременно он будет ею управлять. Установится некое "единство и борьба противоположностей" навеки. Потому что при архаизации никакого развития быть не может, а без развития "деревня" никогда не победит "город". Вот что замысливается на месте великого модерна.

И теперь давайте обсудим главное серьезно и спокойно.

Если все это так (а, разумеется, надо проверять – так это или не так), то о чем идет речь? О том, что легитимация капитализма – это великий всечеловеческий духовный моно-модерн, великий Большой Модерн. Не реликтовый – в одном регионе, для экономического и политического роста, – а вот этот великий, духовный модерн, он легитимирует капитализм. Нет у капитализма другой легитимации. Нет другого исторического оправдания, кроме того, что это его проект, его великий проект. Поскольку он несет весть всем людям, он является не "классом для себя", а "классом для других". Он является историческим классом, локомотивом истории. Это – легитимация капитализма. У капитализма нет легитимации за рамками великого всечеловеческого модерна. Если великий всечеловеческий модерн рушится сам и демонтируется противниками – значит, капитализм теряет легитимацию полностью. Мне кажется, что Хабермас это прекрасно понимает. А вот здесь этого не понимают совсем! Капитализм, вышедший за границы полноценного – не реликтового – модерна, теряет легитимацию полностью и заваливается.

  Итак, в течение 500 лет существовала "эпоха А" и был капитализм, который нес с собой не только зло, но и добро, который был усмирен этим великим проектом "Модерн" и который одухотворялся этим проектом, и потому не был "Зверем из Бездны". Капитализм – страшная вещь вне этого, чудовищная, убийственная не только в России, но и везде. Главное – это узда модерна, которая на него надета. Если снята эта узда – всё, конец! Преодолевая свои пределы, которые устанавливает модерн, выходя за эти рамки, капитализм заваливается. Он превращается в чудовище, в монстра. Он теряет способность обеспечивать историческое развитие. И рано или поздно он превратится в неонацизм, демонтаж единства рода человеческого, в гностицизм. Он не может ничего другого сделать.   

Значит, вот этот мир из трех элементов – "контрмодерн и постмодерн против модерна (реликтового, регионального)" – это делегитимация капитализма, это его заваливание в абсолютную мерзость.

Капитализм начал выходить за рамки великого модерна (модерна для всех, духовного модерна, который иногда называют "Модернити") и "заваливаться" уже в конце XIXвека. Это декаданс, это то, что Шпенглер называл "закатом Европы". Всё это было. Он почти полностью вышел за эти рамки во время ужасной Первой мировой войны – чудовищной войны непонятно за что. Вторая велась с фашизмом. За что велась Первая – никто не понимал. Она усыпала Европу миллионами гниющих трупов. Она была чудовищно дегуманна, бессмысленна, абсурдна. Все понимали, что воюют за что-то странное, страшное, за какие-то абстрактные интересы, что мир кончается. После этой войны родилось потерянное поколение.






Капитализм уже почти полностью завалился, упал бы, как огромная синяя балка, вниз – в эту мутацию, гностицизм, неонацизм  (или протонацизм). Но тут появился советский красный проект, и он как бы подпер собою капитализм. Заваливающаяся балка оказалась подперта другой балкой.






Возникла, как ни странно, довольно устойчивая конструкция. И 70 лет просуществовала такая архитектура, которую кое-кто называл "ялтинской": два мира, два проекта, две системы. Особенно она была устойчива потому, что она все-таки сформировалась на трупе нацизма, который и ненавидел эту конструкцию, и говорил, что он уничтожит обязательно сначала "красного" ялтинского хищника, а потом "синего", либерально-западного.

А затем советский проект стали демонтировать в ходе перестройки (с 1987 по 1991 гг.) и постперестройки (с 1991 по 2011 гг.). Он стал рассыпаться.






И тогда капитализм, оставшись один, стал снова заваливаться, теряя эту модернистскую основу. Мутировать, выходить за рамки всеобщего и безусловного модерна. 






Вот что мы сейчас наблюдаем. Ему помогают еще быстрее упасть. Но он и сам падает! Потому что ему опираться не на что, и он давно завален по причинам, которые надо обсуждать отдельно.   

Итак, в мире, который сейчас строится, есть три кубика: реликтовый модерн, контрмодерн и постмодерн. В чем сила этих кубиков? В том, что они реальны. Это не выдумки, не футурология, не какие-то абстрактные рассуждения. Это реальность, которую можно пощупать. Она материализована, повторяю, в миллионах идеальных, религиозных, культурных и материальных артефактов. В этом живут народы. Это не называется "что нам стоит дом построить, нарисуем – будем жить". Это не нарисованные домики, а реальные. Разница между реальностью и фантазиями – колоссальна.

Итак, наша задача – сказать "нет" делигитимированному капитализму, вышедшему за свои пределы и превращающемуся в монстра. "Нет" – "эпохе Б", состоящей из постмодерна, контрмодерна и модерна. Наша задача – обогнуть эту "эпоху Б" и выйти во что-то другое, и не дать ей состояться. Разгромить ее. Но для этого нужно иметь четвертый кубик, столь же реальный, под названием "Сверхмодерн". 






Не будет этого кубика – мы  никакого "да" не скажем. Мы скажем "нет" миру из трех кубиков, "нет" этой "эпохе Б"… Как говорилось в экзистенциальной литературе, "сказать "нет" и умереть". А наша задача – жить и победить. Значит, нам нужен этот четвертый кубик. И его мы уже тоже обсуждали в предыдущий раз, мы называли его "Сверхмодерн" и сказали, что у него есть четыре блока.

Блок #1– стратегическая новизна, отвечающая на вызовы XXIвека.

Блок #2(чудовищно важный!) – это советское в том виде, в каком оно было осуществлено к концу доперестроечного периода. Во всех передачах "Суд времени" я не обсуждал блок #1, или блок #3, или #4. Я только реабилитировал блок #2, освобождал его от чудовищных либероидных "тараканов", потому что без этого блока нет ничего. Борьба за него есть борьба политическая, духовная и стратегическая, что не одно и то же.

Кроме этого, есть блок #3 – это те наработки, которые сначала были санкционированы советской системой, а потом оказались ею либо осуждены, либо как-то очень неадекватно использованы.

И, наконец, есть наработки, которые вообще никогда не были санкционированы советской системой – это блок #4. 






Реальная конструкция Сверхмодерна состоит из этих четырех блоков, основным из которых является блок #2 – "советское в том виде, в каком оно было реализовано к концу доперестроечного периода". Это главный блок, потому что он реален – это было сделано. По этой модели жили миллионы, сотни миллионов и чуть не миллиарды людей. Она несла в себе свой образ жизни, она несла в себе свои принципы развития, основанного на коллективизме, – что безумно важно и что говорит о том, что [советское развитие] не было модернистским развитием, а было другим развитием. Мы это тоже обсуждали, и мы еще должны будем к этому подробно вернуться.

Теперь возникает главный политический вопрос. Почему, говоря о проекте "Сверхмодерн" или об обретении миром снова устойчивости, нельзя призвать просто вернуться в один этот блок #2 – в советское в том виде, в каком оно реально было осуществлено к концу предперестроечного периода? Почему туда нельзя вернуться? Почему нельзя оставить один этот, хорошо известный, блок? Ведь еще не забыли, как он выстроен. Ведь, казалось бы, можно его снова сконструировать и в нем зажить. Потому что нынешняя жизнь для кого-то более удобна, комфортна и т.д.?

Да, для меня она несказанно более удобна и духовно комфортна, чем та жизнь, и не буду этого скрывать. Но если бы речь шла о том, что сюда можно было бы вернуться, что это было морально, политически реализуемо и эффективно для страны, то я пожертвовал бы тем избыточным комфортом, который существует сейчас, включая духовный. Потому что для сотни миллионов людей жить там, в том мире, который был, – не только более комфортно (точнее, менее дискомфортно), но еще и более праведно. Я отвечаю за свои слова. Речь идет не только о том, что там жизнь более сытая для этого большинства (что тоже очень важно, когда дети плачут от голода или не доедают, не допотребляют белка, или когда есть несколько миллионов беспризорников… свиней могут сосчитать, а сколько беспризорных детей – нет, дают абсолютно разные цифры)... Дело не только в том, что там лучше жить в смысле количества. Но дело еще и в том, что та жизнь праведнее, она понятнее, она оправданней, чем та жизнь, которая строится сейчас. Потому что оправдать это неравенство и эти принципы дифференциации не может ни один человек, в котором осталась совесть.

Так значит дело не в том, что та жизнь была менее удобной для кого-то. Тогда в чем же?

Может быть, дело в том, что вернуться в конец советской эпохи невозможно? Что если возвращаться сейчас (это принцип пасты из тюбика: ее легко выдавить, но ее нельзя забрать назад), то надо возвращаться назад к ленинизму, а потом к сталинизму и претерпеть все то, что происходило тогда (кроме того, в одну и ту же воду нельзя войти дважды)?

 Это серьезный аргумент, но не он основной. И мне даже просто интересно: в то время, когда я это говорю, осознают ли все слушающие, в чем основной аргумент? Он прост и убийствен одновременно. Каков же этот аргумент, в котором метафизика, политика, экзистенциальная основа и практика соединяются воедино? Я повторяю, он один и он такой. Та схема, в которую, ах, как хочется вернуться ("backtoUSSR", "ах, как хочется в СССР"), – эта схема РУХНУЛА. Она несла в себе безумно много блага, она решила многие задачи, а потом взяла и РУХНУЛА. И это колоссальный аргумент, никаких других фундаментальных аргументов против возвращения в схему, в которой будет только блок #2, нет. Но этот аргумент колоссальной силы, и политической, и моральной.

Почему она рухнула? Потому что в ней завелись "кроты"? Сколько? Миллионов семьдесят людей, проголосовавших за Ельцина, – это все были "кроты империализма"? Съезд КПСС и Пленумы, которые голосовали за Горбачева, когда уже было видно, что он убийца партии, – это "кроты империализма" американского? Кто-то в это верит? Ну, хорошо, если тогда в той схеме завелись "кроты", сейчас мы ее воспроизведем снова, и в ней снова они заведутся, и снова она завалится?

Гигантское значение подобного аргумента не допережито в нашей среде. Нет внутренней, духовной, моральной проработки этого значения. А ведь этот аргумент все эти двадцать лет лично для меня, например, был самым главным, и на его основе строилась до меня практика жизни и деятельности, которую я назвал "немешательство". Не путать с "невмешательством". Вмешиваться можно, мешать не надо.

Строят капитализм? Пусть строят. Капитализм существует только тогда, когда существует сильное государство. Пусть построят сильное, эффективное государство. Пусть обеспечат в этом государстве действительное развитие. Пусть откроют каналы вертикальной мобильности. Пусть решат все задачи, которые должно решить это государство. Пусть сделают страну, им дан мандат. Блок #2, который я люблю и любил всегда намного больше, чем капитализм, рухнул, и я не имею право навязывать его политический возврат. И в этом смысле я вообще все эти двадцать лет существовал по принципу "немешательства", занимаясь страной, помогая ее не развалить, помогая даже строить этот чужой для тебя проект – со стороны, дистанцированно, тактично и деликатно, не входя в систему, которая это строит. Потому что это чужая система, но страна-то своя! Не идеология выше страны, а страна выше идеологии. И каждый, кто думает иначе, с моей точки зрения, аморален.

А вот теперь прошли двадцать лет капиталистического эксперимента, они закончены. Давайте это зафиксируем спокойно и окончательно. Капиталистический эксперимент длится в России двадцать лет. Мы можем сейчас праздновать отнюдь не только какие-то другие даты, но и двадцатилетие этого эксперимента, со скорбью и печалью. Это важнейшая историческая веха, которую никто не хочет обсуждать и даже замечать.

Между тем, с конца гражданской войны (с 1922 года) по начало Великой Отечественной войны прошло девятнадцать лет. За это время прошли не только все сталинские пятилетки и коллективизация, но еще и восстановительный период после гражданской войны, избавлялись от беспризорности, вводили НЭП, вели политические дискуссии… И все это за меньший, чем сейчас, интервал времени.

С начала коллективизации и сталинских пятилеток (с 1929 года) по начало войны прошло сколько? Двенадцать лет, чуть ли не вдвое меньше, чем длится капиталистический эксперимент в России.

То есть капиталистический эксперимент длится слишком долго, для того чтобы мы могли не обсуждать его реальные исторические результаты. Так и давайте их обсуждать – спокойно, деликатно, без напряжения. Дал ли капиталистический эксперимент за эти годы что-нибудь исторически или хотя бы стратегически значимое? Принес ли он новую весть или хотя бы принес он то, что приносит с собой новая стратагема – то есть новую степень развития производительных сил, качественно новые социальные возможности для большинства населения и приумножение возможностей страны, например, ее территорий или территорий ее влияния? После Великой Отечественной войны территория влияния СССР, как минимум, удвоилась, а то и утроилась, считая Китай, Индию и все остальные страны.

Ничего такого явным образом не просматривается. Нет этих огромных тысяч новых заводов. Нет этих новых каналов вертикальной мобильности. Нет нового развития производительных сил. Нет нового качества образования для людей, для большинства. Они могут ездить за границу? Кто? Люди с зарплатой в 15, 18, 12 тысяч рублей могут ездить за границу? Опомнитесь, они из Томска в Омск с трудом переезжают! А уж во Владивосток – тем более. Для них поездка в Москву – гигантская роскошь.

Мобильные телефоны? Ну, я же говорил, еще раз повторяю: за два триллиона долларов, которые вывезли [из страны], можно было купить этих мобильных телефонов сколько угодно! Скоро по этим мобильным телефонам будут разговаривать пигмеи в Центральной Африке! Я видел, как на высоте в 4,5 тысячи метров крестьянка тибетская, которая деревянной сохой пахала на буйволе, разговаривала по мобильному телефону. Ну, что мы дурака-то будем валять!

Капиталистический эксперимент провалился в России, чуть раньше или чуть позже это придется признать. И тогда посмотрите, что получается.

Есть 20 лет российского капитализма, и они завершаются.

Есть 500 лет проекта "Модерн", который легитимирует капитализм. Они тоже завершаются. 






Конструкция российского капитализма была сделана под фиаско, и это тоже можно доказать. Зачем нужно было обнулять вклады населения, почему нужно было бандитам отдавать собственность и так далее – это отдельный вопрос.

Но ведь происходят два провала – российский и общемировой, завершаются две эпохи – нашего эксперимента и эпоха мировая. И она не в 2008 году завершается, а гораздо раньше. Уже в 2005 году начали обсуждать, как этот проект демонтировать. А теперь, на наших глазах, в 2011 году пошла большая волна очень сознательного демонтажа, глобальная перестройка-2, новая Берлинская стена.

Но не это самое главное, а главное то, что были исторические эпохи – эпоха Модерна, Премодерна, еще какие-то эпохи. А теперь вообще не ясно – что за чертой истории? Какие общества, какие гигантские социальные массивы станут возгораться от огня великого нового идеала? И каким станет этот великий новый идеал?

Вот в какое триединство мы входим:

- наш [российский] эксперимент кончается,

- этот самый "конец истории" наползает – эпоха "Модернити" кончается;

- капитализм впадает в состояние делегитимации.

Так что же мы будем с вами о капитализме-то сейчас говорить!

Хотите говорить – давайте. Я понимаю, что эта точка зрения и точка зрения власть предержащих расходятся диаметрально, на 180 градусов. Хорошо, давайте это обсуждать. Вы хотите национального капитализма, который спасет страну? Давайте его делать! Мы опять поможем, в последний раз – давайте! Но тогда надо:

поднять его идеологическое знамя,

собрать его сторонников

и дать бой компрадорской, либероидной, псевдокапиталистической элите. 






Но всего этого нет и в помине! Ну, скажите мне, кто это делает? "Проведите, проведите меня к нему! Я хочу видеть этого человека".

На этой есенинской фразе из поэмы "Пугачев" я завершаю эту лекцию. Детальнее вопрос мы обсудим в следующей.
