Капитализм начал выходить за рамки великого модерна уже в конце XIXвека.  Во время Первой мировой войны – чудовищной войны непонятно за что. Вторая велась с фашизмом. За что велась Первая – никто не понимал. Она усыпала Европу миллионами гниющих трупов. Она была чудовищно дегуманна, бессмысленна, абсурдна. Все понимали, что воюют за что-то странное, страшное, за какие-то абстрактные интересы, что мир кончается. После этой войны родилось потерянное поколение.

Капитализм уже почти полностью завалился, – в мутацию - гностицизм, неонацизм  (или протонацизм). Но тут появился советский красный проект, и он как бы подпер собою капитализм. Заваливающаяся балка оказалась подперта другой балкой.

Возникла устойчивая конструкция. И 70 лет просуществовала такая архитектура, которую кое-кто называл "ялтинской": два мира, два проекта, две системы. Особенно она была устойчива потому, что она все-таки сформировалась на трупе нацизма, который и ненавидел эту конструкцию, и говорил, что он уничтожит обязательно сначала "красного" ялтинского хищника, а потом "синего", либерально-западного.

Затем советский проект стали демонтировать и капитализм, оставшись один, стал снова заваливаться.

Почему вернуться в конец советской эпохи невозможно? 
Есть один самый существенный аргумент.  Он прост и убийствен одновременно.  Та схема, в которую хочется вернуться, – эта схема РУХНУЛА. Она несла в себе безумно много блага, она решила многие задачи, а потом взяла и РУХНУЛА. И это колоссальный аргумент, никаких других фундаментальных аргументов против возвращения в схему нет. 
Но этот аргумент колоссальной силы, и политической, и моральной.

Почему она рухнула? Потому что в ней завелись "кроты"? Сколько? Миллионов семьдесят людей, проголосовавших за Ельцина, – это все были "кроты империализма"? Съезд КПСС и Пленумы, которые голосовали за Горбачева, когда уже было видно, что он убийца партии, – это "кроты империализма" американского? Ну, хорошо, если тогда в той схеме завелись "кроты", сейчас мы ее воспроизведем снова, и в ней снова они заведутся, и снова она завалится?

Прошли двадцать лет капиталистического эксперимента, они закончены. Давайте это зафиксируем спокойно и окончательно. Капиталистический эксперимент длится в России двадцать лет. Мы можем сейчас праздновать отнюдь не только какие-то другие даты, но и двадцатилетие этого эксперимента, со скорбью и печалью. Это важнейшая историческая веха, которую никто не хочет обсуждать и даже замечать.

Между тем, с конца гражданской войны (с 1922 года) по начало Великой Отечественной войны прошло девятнадцать лет. За это время прошли не только все сталинские пятилетки и коллективизация, но еще и восстановительный период после гражданской войны, избавлялись от беспризорности, вводили НЭП, вели политические дискуссии… И все это за меньший, чем сейчас, интервал времени.

С начала коллективизации и сталинских пятилеток (с 1929 года) по начало войны прошло двенадцать лет, чуть ли не вдвое меньше, чем длится капиталистический эксперимент в России.

То есть капиталистический эксперимент длится слишком долго, для того чтобы мы могли не обсуждать его реальные исторические результаты. Дал ли капиталистический эксперимент за эти годы что-нибудь исторически или хотя бы стратегически значимое? Принес ли он новую весть или хотя бы принес он то, что приносит с собой новая стратагема – то есть новую степень развития производительных сил, качественно новые социальные возможности для большинства населения и приумножение возможностей страны, например, ее территорий или территорий ее влияния? После Великой Отечественной войны территория влияния СССР, как минимум, удвоилась, а то и утроилась, считая Китай, Индию и все остальные страны.

Ничего такого явным образом не просматривается. Нет этих огромных тысяч новых заводов. Нет этих новых каналов вертикальной мобильности. Нет нового развития производительных сил. Нет нового качества образования для людей, для большинства. Они могут ездить за границу? Кто? Люди с зарплатой в 15, 18, 12 тысяч рублей могут ездить за границу? Опомнитесь, они из Томска в Омск с трудом переезжают! А уж во Владивосток – тем более. Для них поездка в Москву – гигантская роскошь.

Капиталистический эксперимент провалился в России
Есть 20 лет российского капитализма, и они завершаются.
Есть 500 лет проекта "Модерн", который легитимирует капитализм. Они тоже завершаются. 
Конструкция российского капитализма была сделана под фиаско