
"Суть времени – 8"

Это восьмая передача. И на седьмой из восьми передач я, наконец, нашёл искомый карандаш. Карандаш, который вроде не скрипит. Потому что часть людей, слушающих передачу, жалуется на то, что карандаш скрипит. Другая часть говорит, что живее, когда я просто рисую, а не показывают слайды. Третьи возражают и говорят, что это не так. И когда мы пробиваемся через эти речевые когнитивные диссонансы, как это называется, то даже для того, чтобы каким-то образом решить простейшую задачу, нужно этот карандаш найти. Может быть, я такой тупой и неприспособленный к подобного рода занятиям. А может быть, просто не так всё просто делается, как это кажется. Вот, карандаш я нашёл. Медленно, но нашёл.

И вот так же медленно мы будем решать все те основные проблемы, которые стоят между нами (в том виде, в каком мы существуем) и тем начинанием, которое замыслено и согласовано с вами. Медленно, одну за другой, все эти проблемы будем решать. Но только не надо превращать нас в людей ещё более наивных, чем мы есть, и каким-то образом трансформировать те задачи, которые мы перед собой ставим, – в другие задачи, соседние, которых мы перед собой не ставим.

Между тем, это делается. И, естественно, делается иногда из самых лучших побуждений, иногда из каких-то других. И я вынужден в своём коротком прологе вместо того, чтобы читать стихи, поговорить об этом.

Я всегда жил так, как будто бы каждое моё слово слышат все. Все 140 миллионов, живущих в России, и 300 миллионов, живущих в СССР, и всё прогрессивное человечество, и даже непрогрессивное тоже.

Были люди, которые жили иначе. Они боялись собственной тени, искали КГБ под подушкой, под кроватью или где-нибудь ещё, всячески себя закрывали, шифровали, прятались. И в итоге залетали по полной программе. Именно потому, что внутри этой игры в прятки, очень часто абсолютно непрофессиональной, есть какая-то гниль, есть какая-то двусмысленность. Естественно, что вся эта гниль в итоге выплёскивалась, и всё дело обнаруживалось, и ничем хорошим не кончалось.

Если бы я пытался сооружать сколь-нибудь закрытую организацию, которая должна решать закрытые цели, я бы не читал лекции по телевидению, выкладывая их в интернет. Я бы действовал иначе, и, возможно, в определённых ситуациях и надо действовать иначе. Я лично, в соответствии с моими представлениями о должном, начал бы так действовать, если бы страна была оккупирована, нужно бы было отмечаться в американских или нацистских комендатурах, и ходили бы соответствующие наземные войска и диктовали бы мне, что я должен делать. Наверное, я постарался бы создать подполье или какую-то другую закрытую структуру для подобной борьбы.

Но "пахнет" в воздухе совершенно другим. И методы нашей работы и наших действий сообразны тому, чем "пахнет". Почувствуйте этот запах. Прочитайте газеты, посмотрите телевидение. Втяните политический воздух ноздрями, и шибанёт только одно – то, о чём я стал активно говорить ещё в 2008 году. Перестройка. "Перестройка номер 2". П-2, господа. Ею насыщен воздух. Она как бы пропитывает каждую молекулу нашего сегодняшнего социального, политического и даже метафизического бытия.

Она снова началась. Или, точнее говоря, её снова начали. И первая задача – задача самая широкая, вполне объединяющая очень по-разному думающих и чувствующих людей – дать этой перестройке бой. Дать ей бой по полной программе. Дать ей такое интеллектуальное и идеологическое сражение, такую предложить ейответную широкую общественную деятельность, после которой она спрячется назад в свою нору. Вернётся в эту нору – и будет ждать следующего удобного момента для того, чтобы из этой норы выйти. Но мы ей его, я надеюсь, не дадим.

Это абсолютно недостаточная задача. Это недостаточно для того, чтобы спасти страну, чтобы отстоять её историческое будущее, чтобы вывести страну и мир на новые горизонты. Этого мало, но это абсолютно конкретно и абсолютно необходимо.

И если всё-таки всё начиналось с "Суда времени", то я и воспринял это, как ответ на вызов. Люди хотели начать перестройку-2 и расправиться в очередной раз с советской историей, а им надо было дать отпор. И мы все вместе смогли им дать отпор, используя уникальное стечение определённых обстоятельств.

Ведь смогли же! Вот эти цифры, которые тогда появились… Огромное количество писем, которое было отправлено… Что-то, начавшееся уже за рамками этих простых форм деятельности, где-то в глубинах социальной психологии, говорит о том, что это можно сделать. Мы можем победить в этой новой, объявленной нам беспощадной войне. У нас для этого есть масса оснований. Если мы не сумеем ими воспользоваться правильно, то мы виноваты.

Но не деятельность в условиях директивной и буквально оккупированной страны, где ходят патрули, комендантский час, полицейский режим, завинчены все гайки, вот не эта деятельность нужна: явки, шифры, пароли, конспирация… А совершенно другая – открытая общественная деятельность. Совершенно респектабельная, требующая от нас не каких-то умений скрываться под кроватями или в подпольях, а умений открыто выходить на общество и открыто говорить с обществом о том, о чём надо говорить. Говорить массам правду. И завоёвывать умы и сердца этих масс, прошу прощения. Умы и сердца этих масс.

В этом задача. Другой задачи нет. И, если бы задача была другая, то были бы выбраны формы деятельности, соответствующие решению другой задачи. Но выбраны формы деятельности, соответствующие этой задаче. Да, я могу долго искать карандаш. Да, я могу долго разбираться с тем, в каких именно рядах наших сторонников, в каком именно регионе, что именно затевается. И прекрасно понимать при этом, что вполне могут затеваться как абсолютно созидательные начинания, так и абсолютно разрушительные.

Я долго в этом разбираюсь, медленно действую. И коллектив, который должен действовать, не очень приспособлен для того, чтобы решать подобные задачи прямо так, вдруг, с низкого старта. Ну, так получилось. И то, что я действую медленно, не значит, во-первых, что я не действую вместе со своими соратниками, которые уже есть; и, во-вторых (прошу прощения за то, что повторяюсь), что мы не можем отличать правильных, но неловких действий – от бессмысленных, ненужных и контрпродуктивных.

Что мы можем и должны сделать? И почему мне кажется, что всё это имеет вполне серьёзную перспективу?

Мы должны выиграть системную войну, ведущуюся в условиях нарастающей общественной открытости.

Противник не может вести ту войну, которую он хочет вести, в условиях закрытости. Ему нужно развинчивать гайки, открывать политическую систему. И он считает, что он воспользуется этой открытостью. А мы считаем, что мы ею воспользуемся. И почему, собственно говоря, мы должны считать, что противник обладает таким сумасшедшим преимуществом над нами? Во что мы не верим? В свой народ? В нашу собственную убедительность? В то, что за эти годы мы не накопили материала, позволяющего нам с другой мерой ясности и внятности говорить с людьми о волнующих их задачах?

Если мы во всё это не верим, то надо уходить в кусты, прятаться там навеки. А если мы в это верим, то нам дан шанс – так же, как нашим противникам. Они сильнее, они организованнее, за ними стоят какие-нибудь международные фонды поддержки и так далее? Ну и что? Всё это существует на чужой территории, а мы существуем на своей земле. И земля наша даёт нам поддержку, скажем, 1000 : 1. Мы-то понимаем, что мы что-то любим, во что-то верим, чего-то хотим. У нас есть опыт наших ошибок…

Учитывая всё это и сохранив в своих душах эту любовь, может, даже укрепив её, мы вполне можем двигаться к победе. Да, она не гарантирована. Гарантированная победа вообще ерунда, но она возможна, если даже шансы на это невелики. Все эти шансы надо использовать. И только тот, кто использует все шансы, заслуживает название человека. Человек борется до конца. Тот, кто ломается в какой-то момент – это уже не человек. Может, человекоподобное существо…

Итак, давайте представим себе некоторые формы деятельности, которые могли бы иметь сокрушительный результат в условиях, которые нам предложили. В условиях этой вторичной – и, конечно же, тухлой и, конечно, гнилой, и, конечно, замысленной не ради нашего блага, – открытости.

Первое. Знаете ли вы (наверное, знаете, а может быть догадываетесь… кто не знает – я информирую об этом), что в распоряжении людей, которые сейчас хотели бы вести подобную интеллектуальную войну, вообще нет социологии? Понимаете ли вы, что ее вообще нет! Что всё, что сейчас называется социологическими данными, включая данные вполне даже неслабых социологических центров – это ерунда. Нету ни настоящих сетей, ни способности проводить какие-то более-менее глубокофокусные исследования, ни методик, отвечающих подлинным требованиям современности. Ничего этого нет.

Эту передачу смотрят десятки тысяч людей, которые хотели бы создания виртуального клуба "Суть времени". Если бы эти десятки тысяч людей не шифры и пароли искали у себя под кроватями, и не думали всё время о том, как им надо заниматься той деятельностью, которая на данный момент времени неактуальна, а смотрели бы в глаза наползающей на них реальности и искали бы адекватные этой реальности (страшной реальности) ответы на существующие страшные, реальные вызовы, – то  они могли бы провести такое социологическое исследование (абсолютно законное и нормальное), которое никакой социологический центр страны сейчас провести не может. В принципе не может. И, обладая результатами такого исследования, они могли бы действовать в десять раз точнее, чем их противник, понимая твёрдо, с каким обществом они имеют дело.

Меня всегда ужасала фраза Юрия Владимировича Андропова: "Мы не знаем общество, в котором живём". Мне всегда в этом виделось что-то  двусмысленное. Например, что "мы и не хотим это знать, потому что мы будем строить другое общество". Или что "это общество всё равно загибается, зачем это знать". Или "мы такие глупые, что ничего о нём не можем знать". Непонятно, согласитесь, что эта фраза значит. Если ты хочешь знать, что такое общество, в котором живёшь, – обладая всею полнотою власти, ты можешь это узнать… Что значит "не знаем"? Почему "мы не знаем"?

Из нормальных, неконспирологических объяснений подобного тезиса, я в принципе вижу только одно: "Мы не обладаем методом, позволяющим нам узнать наше общество, мы живём в системе замшелых… ну, если так трактовать Андропова, то классически-марксистских или упрощённо-марксистских предрассудков, у нас нет готовой методологии для того, чтобы действительно постичь новый общественный процесс". А это значит, что, помимо задачи просто исследовать общество по самым простым его параметрам, и понять реальную "сермягу" его жизни, реальные умонастроения в той глубинке, которая почему-то никого не интересует, и которая безумно интересует нас. Ибо имя ей – Страна. Это она и есть страна.

Подвожу итоги, слава богу, прекратившимся выяснениям отношений между москвичами и немосквичами. Существует ли Москва отдельно от страны или нет? Конечно, Москва – не страна, кто же спорит? Конечно, Москва живёт по особым, очень странным законам. Конечно, она напоминает сейчас скорее даже не Париж и Лондон или Нью-Йорк, и уж тем более не саму себя, а Лас-Вегас. В Париже практически нет рекламы, а Москва обвешана рекламой, как ёлка ёлочными игрушками. И также похожа на нормальный город, как ёлка с ёлочными игрушками похожа на ёлку, стоящую в лесу.

Итак, конечно же, Москва – это Москва, а Россия – это Россия. Просто страшно-то одно – что эти антимосковские настроения, как любые настроения по принципу "анти", только раскачают ситуацию, поселят ещё одну распрю. Как я говорил по этому поводу, зачитывая Фромма, ад – это место, где разобщённость не преодолевается даже в любви. Не хватает любви для того, чтобы преодолеть разобщённость, разобщённость всего и вся: отдельных регионов, отдельных слоёв населения… Всего и вся. А вот её-то и надо преодолеть.

А когда её преодолеваешь, то напрягаешь мышцы любви, а не мышцы ненависти. Мне ещё не хватало, чтобы между собой начали ссориться в пределах одного клуба москвичи и немосквичи, потом… я не знаю… краснодарцы и северяне, потом сибиряки и… не знаю, кто… ленинградцы… и так далее, со всеми остановками.

Так к чему тогда идём? Один мой, далеко не глупый, знакомый говорил, что соборность – это прекрасное свойство нашего общества, но только у нас очень часто соборность превращается в "разборность".

Я был глубоко восхищён тем, как быстро это всё кончилось. Так же, как был возмущён тем, как это началось. Слава богу, что это кончилось.

Так вот, если Москва не будет знать Россию, если она не будет идти навстречу России, то эта Москва не стоит выеденного яйца. Но если у России не будет столицы, то России не будет тоже.

Значит, если есть какая-то Москва, которая ведёт себя некрасиво, отчуждаясь от огромного тела собственной страны, паразитируя на этом теле и так далее, – должна быть другая Москва. Не единое возмущение всей провинции тем, что столица у неё такая скверная. Отказ от столицы – это нонсенс. Нам нужна другая Москва. Вот давайте её создадим в единстве с периферией – такую столицу, которая не будет оторвана от периферии, которая не будет ею пренебрегать, которая не будет по ее поводу высокомерно высказываться, которая будет её любить и чувствовать, чем она дышит. Мы должны это чувствовать.

Поэтому просто исследование – это один этап.

Второй этап – хроника текущих событий. У нас должны быть вести с периферии. Периферия должна чувствовать, что она нужна другим. Новгород должен чувствовать, что он нужен Владивостоку. Владивосток должен чувствовать, что он нужен Новгороду. Каждая клеточка страны должна чувствовать своё единство с другими клетками страны. Это нужно делать не только на уровне социологических и вообще научных исследований, хотя они бесконечно нужны. Не только на уровне исследования реальных региональных процессов, хотя и они необходимы. Это нужно делать на уровне информирования людей о происходящем.

А это значит, помимо войны интеллектуальной, социальной, социологической, политологической и прочей, нужна ещё и война информационная. Война за единство вот этого сложного организма. Организм должен получать возможность строить информационный диалог внутри самого себя, объединяться с другими клеточками тела, смотреть вживе на то, как выглядит жизнь в разных точках его, организма, потому что он есть высшая сверхсложная целостность. И, не зная самого себя, не понимая, в чём состоит рядом с ним находящаяся боль, он ничего про себя не поймёт никогда. Он будет жить, окукливаясь в каждой отдельной вот этой маленькой, провинциальной самодостаточности.

Противнику только и нужно, чтобы у нас история страны заменилась историей отдельных регионов. Как это называют? Этнология?.. Исследование местных обычаев. Местные обычаи – замечательная вещь. История малого региона – это прекрасное занятие, ею надо заниматься, безусловно. Это очень важно, но только нельзя, чтобы это оторвало нас от большого процесса, чтобы каждая из клеточек замкнулась в себе, потому что когда клеточки так замкнутся, организм сам по себе будет готов к распаду. А наша задача – этот распад преодолеть.

Значит, нам нужны исследования, нам нужна живая (ученые называют ее "феноменологическая"), образная информация с мест. Нам нужны информационные инфраструктуры, позволяющие нам делиться этой информацией. Всё это должно быть на уровне XXIвека, и без всего этого нет победы. Кто мешает этим заниматься, создавая для этого клуб? Кто мешает активным членам клуба становиться элементами в инфраструктуре социального исследования, которое впервые за 20 лет скажет что-нибудь о реальной ситуации в стране?

Вы считаете, что это маленькая задача? Это огромная задача, если удастся её решить. Огромная. Она сама по себе может повернуть очень многое. Кто мешает выступать респондентами подобного рода, проявлять инициативу, давать реальную информацию с мест, снимать эту информацию так, чтобы мы могли её помещать и комментировать? Кто мешает всё это делать? Кто мешает создавать для этого большую, живую, нормальную структуру без шифров и паролей, без прятанья под кровать или в подполье, без шараханья от собственной тени, без постоянного нашёптывания: "Да-да, мы знаем, сейчас как начнётся – так появятся какие-нибудь провокаторы"? Провокаторы? Обязательно появятся. И это следующий вопрос.

Они просто не могут не появиться. В условиях свежего начинания они, во-первых, слетаются на него, как мухи на мёд. Во-вторых, их "слетают" даже не для того, чтобы обязательно что-нибудь разгромить, а просто попробовать:– "Ну, кто собрались-то? Идиоты, не идиоты? Чем заниматься будут? Совсем лохи или не совсем?" Это может быть такое вполне сдержанно-доброжелательное зондирование. "Проверка на вшивость".

И если проявятся такие провокаторы – грубые, очевидные, оголтелые, их тоже надо отсекать. Это дело самозащиты. Это критерий серьёзности людей, начавших большое начинание.

Но нельзя же, боясь всего этого, прятаться (я говорю снова) в подполье или под кровать, или зарывать голову в песок. Надо просто заниматься той деятельностью, которая сейчас возможна, реальна, для которой открываются новые поля.

Это как в боевых искусствах… Я был не самым лучшим самбистом, но учил меня замечательный человек, очень добрый, умный – Анатолий Аркадьевич Харлампьев. Он всегда говорил, что в подобного рода искусствах использование силы противника – есть основа основ. Если противник очень сильный и очень тяжёлый, но ты знаешь, что такое подсечка, и ты уберёшь ногу противника, которую он ставит на пол с тем, чтобы дальше стукнуть тебя по голове… И чем тяжелее твой противник и сильнее, тем сильнее он будет падать на пол.

Вот это всё есть набор задач, который перед нами стоит: информационные задачи, интеллектуальные задачи, мировоззренческие. Вот эти задачи мы последовательно будем решать. Медленно – не обессудьте. Как мы карандаши ищем! Но мы эти задачи обязательно будем решать!..

А когда придёт время и будет видно, что перестройка-2 так же выходит на улицы, как она выходила в эпоху перестройки-1… Ведь, согласитесь, никто не мешал людям собраться в момент, когда распустили Советский Союз, или в момент, когда Беловежскую Пущу сделали основой для окончательного развала всего, что осталось от Большой России, выступить в защиту Советского Союза или против дезинтеграции возмутительной, при которой от тела России отрывают Украину и Белоруссию. Но ведь люди не вышли. Почему они не вышли? Почему? Потому что они были к этому не готовы. А почему они были не готовы?

Отвечать на все эти вопросы надо спокойно и нормально.

Помните, я предыдущую передачу завершил этой фразой Есенина. Я прочитал это, сдержанно имитируя интонации Высоцкого: "Проведите, проведите меня к нему! Я хочу видеть этого человека".

О чём я говорил? Я говорил о том, что мы на развилке. Что теоретически у нас есть минимальная задача – мы можем нормализовывать, приводить в сколь-нибудь адекватное состояние то общество, которое возникло в результате того, что граждане захотели капитализма. Не надо говорить только, что они его не захотели. Они его захотели.

Я повторю не для того, чтобы сыпать соль на рану. В 1991 году, в июне месяце, на территории Российской Советской Федеративной Социалистической Республики, то бишь, нынешней Российской Федерации, проходили выборы президента, прямые выборы президента, наделённого не нынешними суперполномочиями, а такими нормальными полномочиями. На этих выборах были Жириновский, если мне не изменяет память, Николай Иванович Рыжков, это я точно помню. Выдвигалось несколько человек, включая Бориса Николаевича Ельцина.

Поскольку это был июнь 1991 года, то я про происходящий процесс знал всё. В частности – клянусь, что этот процесс был нормальный, демократический, без грубых подтасовок.

Все заявки уже были сделаны. В июне 1991 года Борис Николаевич Ельцин не прятал своё желание де-факто строить капитализм. Он был избран тогда триумфально. Триумфально. И я не могу верить, что избравшие его, ну скажем, 70 миллионов моих сограждан являются картотечными агентами ЦРУ США. Потому что если я в это поверю, то я должен повеситься. Зачем мне тогда работать с существующим обществом?

Значит, я что-то другое должен думать про этих граждан… Что их обманули, что по отношению к ним применили шоковые культурные технологии и так далее, что я много раз говорил. Но они в итоге это признали.

На референдуме 1993 года эти же сограждане, уже ограбленные Ельциным и Гайдаром и зомбированные классической формулой "Да-Да-Нет-Да", проголосовали на самом деле:

"Доверяете ли Вы Президенту Российской Федерации Б. Н. Ельцину?" Да 
"Одобряете ли Вы социально-экономическую политику, осуществляемую Президентом Российской Федерации и Правительством Российской Федерации с 1992 года?" Да 
"Считаете ли Вы необходимым проведение досрочных выборов Президента Российской Федерации?" Нет 
"Считаете ли Вы необходимым проведение досрочных выборов народных депутатов Российской Федерации?" Нет 

Но в числе этих "Да" было доверие ельцинскому курсу реформ.

В 1993 году – когда Ельцин уже пообещал, что ляжет на рельсы, когда уже произошло всё, что произошло, когда уже ограбили, вынули счета, сбережения народа в этих банках, когда уже всё было ясно, когда Гайдар уже чмокал, а все остальные уже завывали по поводу советского прошлого на все голоса – граждане проголосовали за то, чтобы экономическая политика правительства Гайдара была тоже сохранена. Почему? Потому что они надеялись на то, что будет построен спасительный капитализм.

Потом они разуверились не в капитализме, а в Ельцине. И долго искали ему замену. Зюганов (который представлял собой такую записную альтернативу Борису Николаевичу и вообще всем ревнителям капитализма) никогда не осмелился говорить даже об изменении результатов приватизации, а не то что о том, что он построит государство на основе прежней формы собственности на орудия и средства производства, что он вернётся к общественным фондам потребления, ко всему прочему. Он даже близко об этом ничего не говорил.

Очень высокомерно и специфически вообще говорит об этом Чубайс: "Да, в 1996 году мы поняли, что Зюганов никаких результатов вообще не пересматривает, ни слова об этом не говорит. Ну, мы поняли, что он внутренне сломан".

В 1996 году выборы были специфические. Совсем не так сильно смутировавшие, как это кому-то теперь кажется, как об этом начинают говорить. Ну, специфические… И если бы – уверяю вас – если бы 80-90% граждан в 1996 году хотело бы, чтобы Ельцина любой ценой смели, то был бы Зюганов.

Но произошло другое. Были там использованы какие-то дополнительные административные возможности – не были… Они были использованы в размерах 10-12%, если это и было так. Пока что никто мне тут ничего не доказал. Но не более того. Примерно (я уже хуже к этому моменту понимал процесс) как-то так.

Никакого сокрушительного антиельцинизма не было.

Потом, когда поняли, что и с этим всё не так, схватились за Лебедя. Как за что? Как за возврат к сталинскому социализму? Я вас умоляю… Совсем иначе!

Потом схватились – за кого? За Путина Владимира Владимировича, которому были делегированы такие надежды, что дальше некуда. Какие надежды, на что? На то, что будет спасён капитализм, что всё дело в Ельцине, что сначала ему поверили, а потом оказалось, что он и пьяный, и такой, и другой, и пятый, и нехороший. Вот теперь, наконец, находится человек – спортивный, разумный, – который укрепит власть, стабилизирует ситуацию и т.д., и т.п. И будет у нас нормальный капитализм.

Каков же реальный объём надежд наших сограждан на то, что они не зря разменяли распад Советского Союза и всё, что они имели в советском обществе, на этот самый капитализм? Если они так зацепляются за всё, что связано всё-таки с возможностью его каким-то способом сохранить! Какой объём этих надежд остался до сих пор?!

Да, есть гигантский потенциал разочарования. Но это же смесь надежд и разочарования – одного и другого. Существует правящий класс, который так просто всё это не отдаст. Существует международная ситуация и всё прочее. И, конечно, если бы можно было нормальным способом этот капитализм превратить во что-то, совместимое с жизнью страны, то это и надо было бы делать.

Но мы живём в специфическом мире кривых зеркал. Мы живём в стране, которая вообще разорвана на отдельные социальные зоны. У нас нет общества в строгом смысле этого слова. Это социальные среды. В каждой из этих сред "свой произвол и свой закон" (помните, я читал Блока: "Над всей Европою дракон, разинув пасть, томится жаждой"). И в одной из этих сред, называемой "элита", всё мыслится совершенно не так. Там вообще есть представление о том, что всё в порядке. Что капитализм живёт и пахнет. Что его надо защищать и развивать. Что его не надо каким-то способом даже радикально перестраивать, что он и так уже хороший.

И когда я сказал: "Проведите, проведите меня к нему! Я хочу видеть этого человека!", – то я вдруг увидел этого человека. Вот он, и все его видели. Это первый вице-премьер Российской Федерации Игорь Шувалов, который выступил с явно неэкономическими заявлениями, если верить "Коммерсанту" ("Коммерсантъ", 17.03.2011), и стал полемизировать с господином Юргенсом.

Господин Юргенс говорит, что всё надо быстренько раздолбать с тем, чтобы создать что-то новое, а то иначе, понимаете ли, не вытанцовывается модернизация. А тогда Россия погибнет.

А Шувалов говорит, что ничего не надо раздалбливать, что надо всё медленно и спокойно во что-то превращать. Вот он пишет: "Россия 2020 – это Россия экономически мощная и комфортная для проживания". Для проживания кого? У нас сейчас 2011 год. Россия 2020 – это страна, комфортная для проживания кого? Откуда это слово "комфортная"? Мы в России с трудом разбираемся в качествах комфорта, особенно когда речь идёт о комфорте для 5% населения данной страны.

Во-первых, очень дискомфортно жить комфортно, если 95% живёт некомфортно. А во-вторых, у нас есть слово "счастье". А его страшно произносить. Потому что хочется говорить о комфорте. "Comfortable!" – так и рвётся изнутри.

Во-вторых, "экономически мощная" – в каком смысле? Господин Кудрин, который тоже выступил с политическими заявлениями и тоже является спасителем капитализма в России, в одном из своих заявлений, как я уже говорил (если правильно я его прочитал, пусть он меня поправит, я никогда не хочу напраслину возводить на людей), сказал, что в бюджете денег нет. Я не ослышался? Что в бюджете денег нет!.. Вообще нет!.. То есть их не хватает. За счёт этого мы будем возвращаться к ситуации Вашингтонского консенсуса, кто не умеет слышать до конца. То есть брать крупные заимствования. Мы их уже наращиваем, эти заимствования. А почему их нет? Вы мне можете объяснить, почему их нет?

Если бюджет свёрстывался при цене 40-50 долларов за баррель, а она переходит за сотню – цена на нефть, а также на все остальные энергоносители. Ну, так почему нет бюджета? Мы всё говорим: такой модерн, другой модерн, эти концепции… Почему бюджета нет? Ну, можно задать простой вопрос?

А потому его нет, что промышленность и всё остальное заваливаются. Натурально заваливаются. И все собранные средства нужны для того, чтобы затыкать дыры, обнажаемые этим завалом. Часть, конечно, разворовывается. "Красиво жить не запретишь". Комфортно, comfortable, я прошу прощения. Но, помимо этого, просто обнажаются всё новые и новые дыры, их надо затыкать этими средствами, собираемыми с избыточных цен на нефть. И уже этих избыточных цен не хватает! А почему не хватает? Потому что дыр становится всё больше. Идут трещины, обнажаются, зияют одна дыра за другой.

И это называется спасение капитализма? Вот эти все заклинания? Господин Шувалов тут пишет: "Если мы говорим про собственность и защиту институтов собственности, про судебную систему, про инфраструктуру, которая обеспечивает бизнес, про другие вопросы, то политики должны как раз называть эти ценности".

Почему инфраструктура и другие вопросы, инфраструктура, которая обеспечивает бизнес, называется ценностями? Это что за аксиология? Я года полтора занимался аксиологическими исследованиями – прото-аксиология в Древнем мире, классическим аксиологическим периодом, который кто-то начинает с Канта, кто с кого. Причём тут ценности?

Но если говорить о мироощущении, то в этой группе – мироощущение какой-то такой благодати. Она не слышит, как воют другие группы. Она не слышит, что собирается вокруг неё, как к ней относятся. Власть не понимает, что нельзя стать "президентом надежд" ни через 4 года президентства, ни, тем более, через 8-10. Что нужно как-то объясняться со своим обществом, и не на этом птичьем языке.

Соорудили самый глупый тип периферийного капитализма, поэтому он начал обваливаться. И когда даже другие страны стабилизировались, он валится дальше и дальше. Периферийного, беспомощного, заваливающегося капитализма – в момент, когда капитализм начал кончаться во всём мире и меняться на что-то другое, когда он теряет легитимацию. Заговорили о модернизации в тот момент, когда с модерном происходит что-то нехорошее. И так далее, и тому подобное.

Так что это за элита, которая всё это делает? Это элита, находящаяся в глубочайшем отрыве от широких общественных масс. Что делать с этой ситуацией? Противопоставить элите сами эти широкие массы? А массы ничего не могут. Они наголосовались, они нанадеялись. И теперь, когда они перейдут от надежды к разочарованиям, они всё это просто грохнут.

У нас отвратительное государство – гнилое, не просто коррумпированное, а криминальное по своей сути. У него есть масса сквернейших характеристик. Но оно есть. И единственное оправдание ему заключается в том, что в лоне всего этого, всей этой гадости, может – поверьте мне – может сформироваться что-то здоровое. Большие социальные общности, новые классы, новые крупные социальные группы. Внутри этой гадости существует общество, не больное до конца, не мёртвое.

Россия – очень живая страна. Очень живая. Она гораздо более живая страна, чем какая-нибудь, не знаю, Германия или Франция. И в ней возможно формирование новых больших социальных общностей. Но если государства завтра не будет, то эти общности не успеют сформироваться. Это как у матери в животе ребёнок, а сама-то она и пьёт, и делает ещё бог знает что, и больна… Но если она умрёт не через 2 года, а через 8 месяцев или 6, то ребёнок не родится. Ничего не будет. Будущего не будет.

Поэтому оправдание всему этому гниению не в том, что оно есть "вставание с колен" или что-нибудь ещё… Оно отвратительно. Всё это сползание, гниение – отвратительно. Но если альтернатива ему – быстрое обрушение, то пусть оно лучше погниёт. И в этом смысле, конечно, не высокая литература здесь пригодна, а всем знакомый фильм "Белое солнце пустыни", в котором Сухова спрашивает один из представителей "бригады" (как сейчас бы сказали) Абдуллы: "Ты как хочешь – умереть сразу или помучиться?" Он говорит: "Лучше помучиться".

Лучше погнить, чем вот так сразу рухнуть. И когда я в 2008 году стал понимать, что это всё пахнет новым быстрым обрушением… то лучше погнить. Но "лучше погнить" – это не значит, что надо гнить. Надо взмывать… И никто об этом не говорит. Ни Шувалов, ни Юргенс. Просто Юргенс, который говорит про свою демократизацию, модернизацию, "без которой нам не жить", – говорит это на языке перестройки, которая обрушит всё это в два года. А всё, что говорит Шувалов, – это язык гниения.

Нету раскола на национальный капитал и на капитал антинациональный. Есть скромная полемика между людьми, пришедшими на юбилей Гайдара. Между Институтом переходного периода Гайдара и Институтом Юргенса. Ничего больше нет. Это всё "девочки надёжные, проверенные, большевички с 17-го года". Это всё одна примерно компания. Это победившая группа либералов, часть из которых хочет, чтобы всё шло медленно (вот так вот гнило), а часть из которых говорит, что неплохо бы и обрушить.

А у них есть противники, которые вообще говорят о том, что желательно, чтобы элиту экспортировали из других стран. И это говорится всерьёз. И называется это националистической оппозицией. Понимаете? Вот рельеф! Вот реальная карта, которая лежит на столе. И всему этому надо дать бой.

Соответственно, мы начинаем (и продолжаем) разговор о своём проекте, проекте "Модерн" и всём прочем. Зачем нужен этот разговор? Зачем нужен вообще этот разговор о модерне и его альтернативах? (При том что, вообще-то говоря, такой разговор есть удел небольших философских групп в сколь-нибудь нормальной социально-политической ситуации.) А затем он нужен, что ситуация не нормальная, а совершенно другая. То есть такая ненормальная, что дальше некуда.

Страна потеряла смысловые опоры, смысловой каркас. У неё действительно сломан хребет. В мозгах существует полный хаос. Это называется когнитивный хаос, аксиологический (не знаю, господин Шувалов под ценностями имеет в виду инфраструктуру бизнеса; но мы знаем, что ценности – это другое… "аксио" – то, что наполняет нашу жизнь духовным, человеческим содержанием), культурный и иной. В условиях этого хаоса, этого вакуума люди мечутся, они потеряли те опоры, которые существуют в нормальном обществе, которому не "ломали хребет". Они понимают, что они тонут, и пытаются нащупать опору, нащупать какие-то точки. И нащупывают всё, что угодно, хватаются за любые соломины – потому что [нет] готовности к формированию [смыслового каркаса] на месте этого клубящегося сумбура (про Шостаковича когда-то, в эпоху борьбы с космополитизмом, писали: "сумбур вместо музыки), натурального сумбура.

В этих условиях найти мировоззренческие основания безумно трудно, и надо помочь. Надо успеть выиграть эту борьбу. Надо навести в сознании порядок раньше, чем наши противники поселят туда окончательный хаос. И от того, что этот хаос будет не образца либероидного, а какого-нибудь другого образца, лучше не будет. Не будет.

Наши псевдонационалисты (как я их называю, "уменьшительные националисты"), говорят о том, что они всё ждут, когда 2% населения выйдет на улицы и учредит новое государство. Вот если эти 2% населения выйдут с тем содержанием в мозгах, с теми "тараканами", которых в мозгах уже поселили (эти новые постлибероидные "тараканы" ничем не лучше либероидных, они ещё сквернее)… Вот если эти 2% начнут учреждать государство, имея это в мозгах, то государства не будет. Ни плохого, ни хорошего. Ни фашистского, ни либерального. Никакого. И это надо понимать.

Так в чём же ценность термина "модерн" или проект "Модерн" применительно к тому, о чём я говорю? Ценность в том, что идеологические основания, которые ищут наши граждане, должны быть полноценными. Полноценными. А карта, которую мы даём гражданам, – карта маршрутов, по которым они могут двигаться, – должна быть не фиктивной. Не сказкой про Алису в стране чудес, а натуральной картой имеющихся на сегодня идеологических местностей: регионов, территорий, морей и речек. Нам нужна реальная, интеллектуальная, идеологическая топография, без которой не выжить, не построить мировоззрение.

Мы говорим об общении между людьми. Но общение же требует языка. Язык – это не просто данный нам язык (для того, чтобы общение было политическим или интеллектуально-политическим, нужен интеллектуально- политические язык). Его нет. Его нет как средства полноценного общения с себе подобными. А мы всё время говорим о том, что вот мы сейчас насоздаём суперструктур… Мы пузыри можем надуть любые, а структуры создаются не так. Утром язык – вечером структура. Но язык вначале.

Итак, проект "Модерн" важен потому, что этот проект указывает на основополагающее, фундаментальное качество идеологии. Идеология не может быть привязана к территории, потому что территория материальна. Сколько ей ни придавай особого смысла, сколько её ни сакрализуй, она всё равно материальна.

Идеология не может быть связана с природными циклами, потому что человек – существо в существенной степени внеприродное. Идеология может быть связана только с тем, что отделяет человека от природы живой и неживой, – с духом, со смыслом, с идеалом, с социально-культурными большими проектами.

Проект "Модерн" – это идеология, потому что он адресует к социально-культурным основаниям жизни.

А какое-нибудь "евразийство" – это не идеология, потому что она адресует к территории, на которой складываются какие-нибудь уклады.

Фашизм – это идеология. Отвратительная, абсолютно разрушительная для России. Тогда Россия должна покаяться в другом – что она победила "замечательную" фашистскую идеологию в 1945-м году. Она ж не хочет в этом каяться. Вся не хочет. Тогда о чём мы говорим? Но фашизм – это идеология.

А национализм – не идеология. Ну, не идеология и всё! Потому что непонятно, о чём идёт речь. Давайте вот с этим разберёмся в соответствии с этим же проектом "Модерн".

Человеческие сообщества в истории прошли определённую эволюцию. Они трансформировались. И это оставило свои следы на теле человечества, как в культуре, так и в реальной жизни существующих сейчас народов. Древнейшими микроэлементами в которых человечество, ещё не обладая полноценными государствами, уже заявило о себе, как о чём-то неслыханном, не имеющем аналогов среди живого и неживого.

До человеческого был род. Род строил себя в соответствии с неким родоначальником. Например, в Библии существует род Авраама, праотец – Авраам. Если смотреть по той же Библии, то есть ещё более мелкая единица – колено. Колено Иакова. Это существенный элемент внутри рода. Но род в целом (или колено) существовал отнюдь не только в кочевых племенах, начинавших строительство государства Израиль. В той же Шотландии до сих пор есть род МакГрегоров или какие-то ещё другие роды. Они существуют, как следы тех видов человеческого существования, которое было давным-давно. В России есть замечательное выражение: "А какого ты роду-племени?"

Племя – это уже следующий момент. Это уже более крупная единица, чем род, ибо для того, чтобы племя сформировалось, нужны организованные определённым образом обмены невестами между разными родами. Вот в этом роду есть жених, а в том роду есть невеста. И они должны каким-то институализированным образом, ритуальным образом обмениваться друг с другом. Тогда возникает племя как более сильная единица.

За племенем есть единица – народность, которая есть совокупность племён. Если классическим родам (кочевым или некочевым, неважно) до возникновения мировых религий свойственны простейшие формы религий, очень часто отдающие шаманизмом или чем-нибудь другим, если племена уже имеют более разветвлённые, но примитивные типы язычества, то народность – это такой олимпийский пантеон, в котором возникает центральный бог, свой Зевс, вокруг которого боги отдельных племён и родов образуют группу по некоей соподчинённости. Если вглядеться во всех этих олимпийских богов, то ты видишь, что когда-то они были богами отдельных племён на той территории, на которой племена теперь объединились в народность.

Когда из народности возникает народ? В каком-то стихотворении, строчки которого случайно запали мне в голову, было сказано: "И в великий народ превращается племя". И в великий народ превращается племя.

Тогда возникает большая религиозная форма, монотеистическая, и тогда возникают народы. Не французская народность или не народности и племена, населяющие территорию Ближнего Востока, а возникает народ как единство веры и народности. Народность обретает веру. Большую веру. И превращается в народ.

Я говорил в ходе передач "Суд времени": "Государство – это средство, с помощью которого народ длит и развивает своё историческое предназначение". Возникает историческое предназначение. Исторически, прошу прощения за тавтологию, оно возникает только вместе с большой монотеистической верой, вместе с историей, в которой возникает некая направленность (не цикличность, а направленность) времени. Вместе со всем этим возникает народ – очень высокая форма общности.

А потом эта форма общности начинает рушиться.

Как она рушится? Народ объединён единой верой. Да, француз – это католик. Но потом появляются гугеноты. И гугеноту непонятно, почему король, суверен, на его территории может быть такой священной фигурой, если его помазали (не важно в Реймсе или где-то ещё)? Его кто помазал? Папа Римский? А кто такой Папа Римский? Это сатана… Вместе с религиозной войной начинает расшатываться народная религиозная идентичность.

А кроме этого, возникает ещё более страшный и странный момент – светские люди. Светские. И эти светские люди, они ни в Папу не верят, ни в Лютера. Ни в того, ни в другого. Ну, не верят и всё тут! И что тогда с ними делать? Они вроде на французском языке разговаривают, ходят по одной земле и налоги платят, а в Бога не верят. Пока это единицы, их можно сжечь на костре инквизиции. Потом их становится всё больше и больше. Уже инквизиция захлёбывается… А потом оказывается, что их, неверующих-то, светских, уже чуть ли не больше, чем верующих. И они в таких вполне "продвинутых" слоях общества, как сейчас бы сказали, среди городского населения. Что с ними делать?

Как заново это всё объединять? Традиционное общество рушится. Рушатся все его скрепы. А люди хотят сохранить общность и государство. И что тогда они изобретают? Они изобретают новую, очень мощную и в чём-то неслыханную по отношению ко всем предыдущим общность под названием "нация".

Нация – это не народ. Нация – это как бы "народ минус вера". Это – идентичность, уже не построенная на вере. А на чём же она тогда строится? Нация – это как бы "народ минус традиция". Пушкин писал: "Привычка – душа держав". Да? Нет привычки как души державы, а что же есть? Возникает новый регулятор в нации. Этим регулятором является писанный, строгий закон. Возникает новая идентичность. Она уже не апеллирует к вере. Она апеллирует к истории, культуре, языку, гражданству и "священным камням прошлого" – этосу. И она говорит, что она апеллирует только к этому.

А в этот момент, поскольку народ как форма трещит по швам, всё летит в обратном направлении: на месте народа появляются народности, а на месте народностей появляются племена. Всё летит чуть не к родовой структуре. Государства распадаются.

Аббат Сийес, обращаясь к Конвенту (или еще к французскому Законодательному Собранию, по-моему, это был 1789 год), говорил: "Не пора ли нам прогнать этих чёртовых франков с нашей земли? Мы галлы, мы не германское племя – мы великие кельты, галлы. А нас оседлали эти чёртовы франки. Так давайте изгоним франков!". Он имел в виду Марию Антуанетту, её род королевский. Но никогда впоследствии французский Конвент не санкционирует подобного рода речи, потому что обращение "галлы", "франки" – это обращение уже к племенам.

Кельты, вот эти французские, германские племена… Вот к этим всем вещам запрещено обращаться. Нельзя говорить: "Ты – Прованс, ты- Лангедок, ты – Окситания, ты – Вандея, Нормандия". Они говорят иногда на языках, довольно сильно отличающихся друг от друга, а этого нельзя делать.

Когда буржуазия вместе с якобинцами приходит в мир, она приносит туда идею нации. И начинает рубить головы на гильотине каждому, кто пытается отделить территорию. Не только Корсику от Франции, а Нормандию, Прованс, любую территорию. Она-то одержима созданием новой территориальной целостности, великого национального государства. В этом государстве запрещено говорить о том, кто какого роду-племени, запрещено говорить о галлах, окситанцах, аквитанцах, бог ещё знает ком. Всё ведь это оживает, когда распадается народная общность.

Народ дышит империей, как бы она ни называлась. Нация начинает дышать новой формой национального государства. И это национальное государство, окончательно утвердившись в Европе в конце XVIII– начале XIXвека, дальше начинает завоёвывать весь мир. Но оно же является национальным, а не племенным, не родовым.

Я два месяца как приехал из Вьетнама. У меня перед глазами карта вьетнамских народностей, непохожих друг на друга, говорящих на разных языках. Их штук двадцать. Они все объединены в национальное государство Вьетнам. Сунь Ятсен, когда пришёл в Китай, начал о чём говорить? О принципе "пяти лучей". Он понимал, что Китай распадается. Что ханьцы – это ханьцы, маньчжуры – это маньчжуры, а уйгуры – это вообще нечто совершенно отдельное. Но он же их объединил! Он же запретил распри между ханьцами и маньчжурами, и кем угодно ещё. Они все образовали единую великую китайскую нацию.

В Индии индийская нация. В Индии запрещено говорить: "Мы – индусы". Индусы – это религия. Там несколько сот миллионов людей, исповедующих ислам. Индия – государство с самым большим исламским населением. Там есть индийцы. Индийцы очень часто не понимают друг друга, южные и северные племена. Но ведь единое государство скреплено этим понятием о великой индийской нации!

Модерн принёс нацию как конструкцию, национальное государство, закон как регулятор, классическую светскую культуру как форму жизни. Он принёс с собой очень и очень многое. И это очень и очень многое укоренялось в каждой клеточке тела под названием "человечество", постепенно распространяясь и распространяясь по всему миру. Это оказался доминирующий тип государства.

В этом смысле националисты – все. Нет не националистов.

Вопрос о том – есть ли нация? Для того, чтобы в России появилась нация, в ней должна произойти модернизация. Нация – и субъект, и продукт модернизации. Модернизация не происходит – нет нации.

На протяжении веков русские нацией не были. Они были народом с великой миссией православной, имперским гиперэтносом. В Советском Союзе они все равно превратились в имперский фокус советской структуры. Империя может быть очень разная, как я говорил уже много раз. Она может быть демократическая, даже либеральная. Она может быть авторитарная, теократическая, монархическая. Это просто форма, в которой есть "потолок", и на нём висят "люстры" отдельных народностей, племён в виде гигантского количества разных элементов, которые соединены под великую идею.

Если "потолок" коммунизма рушится – Советская империя распадается. И все это понимали. Нет "потолка". Какое общее дело решили сделать народы, собравшись в единую империю? Коммунизм построить. Если общего дела нет – почему надо сидеть всем вместе, что там надо делать?

Так какое государство мы создаём? Мы хотим создать национальное государство? Это труднейшая задача. Почему она труднейшая? Потому что есть анклавы, на территории которых живут люди, которые не хотят признавать себя русскими. Даже в национальном смысле…

В этом национализм – не племенной охранительный рефлекс, а национализм, не племенной синдром, а национализм: национализм заключается в том, что есть единство языка, гражданства, политической идентичности, исторической идентичности и "священных камней". Всё, больше ничего нет, всё остальное запрещено к рассмотрению. С этого начинается национализм.

Посмотрите на Францию. Вот она есть классическое национальное или националистическое государство, которое вот так держится за все эти основания, потому что понимает, что без них потеряет целостность. И эти основы заложены Великой французской революцией.

Но Чечня, другие части нашего государства, отнюдь не только расположенные где-то там у одной из границ (Татарстан, Башкирия и так далее), не хотят в этом смысле стать элементами национального государства. Они органически входили в империю.

Для того, чтобы переделать Россию в национальное государство, нужен не только модерн, нужны якобинцы в XXIвеке. А это XXIвек!

Легко болтать про разные там репрессии и глубокие зачистки. Это хорошее развлечение за кружкой пива, как и всякие анекдоты про братство народов. Это мы знаем с советской эпохи. Хорошо на эту тему веселиться в тот момент, когда есть крепкий каркас государства. А когда его нет? И когда эти 2% с "тараканами" начнут учреждать что-то заново, они же просто всё развалят! Всё.

Достаточно понять, что если отделить Северный Кавказ от России, то обнажается Волга. Происходит взрыв по Волге – и всё, территория разламывается на две плиты. Все трубопроводы сходятся между Башкирией и Татарстаном. Это конец, это голод на Европейской равнине. Это общегосударственный хаос. Кроме того, любой националист нормальный грезит расширением державы. А что же это за национализм, который грезит её уменьшением? Это что такое? Очень просто…

Сверху есть верхушка, которую надо заваливать.

Под неё есть репрессивный аппарат, который рано или поздно будут отключать.

Дальше есть маленький слой либероидов, которыми сыт не будешь.

А дальше надо создать квазифундаменталистов, "оранжевых" фундаменталистов. Если в Египте их надо создавать на основе исламизма, то здесь их нужно создавать на основе "уменьшительного национализма". Потому что упаси Бог, если национализм окажется неуменьшительным, и вместо того, чтобы разрушить страну, её начнут воссоздавать. Поэтому его делают уменьшительным. В него сразу закладывают всю программу саморазрушения, оккупации – всего. Она уже заготовлена заранее. Поэтому этот уменьшительный национализм имеет такое же отношение к национализму якобинцев, как я к Галине Улановой.

Значит, весь этот разговор о проекте "Модерн" зачем нужен? Потому что этот разговор о проекте "Модерн" говорит о том, как устроен мир. Мир устроен на основе определённых регуляторов, которых у нас нет. Называются "закон".

Закон. Мы были всегда построены по-другому. В России с эпохи Петра, а то и раньше, не было регуляторов, связанных с традицией, потому что Пётр довольно круто разорвал с традицией. Правильно он сделал или нет – не будем объяснять, не будем сейчас это обсуждать. Пётр – великий человек, допустивший массу ошибок. Неважно. С традицией было покончено. Но и закона в том виде, в котором он существует в классическом модернистском государстве, тоже никогда не возникло. Сравни русские поговорки: "Закон – что телеграфный столб…" или там "закон – что дышло…". И так далее, и тому подобное.

Что же оказалось, если традиционные регуляторы не работают и закон не работает? Культура. Россия показала, что культура может взять на себя роль регулятора. И уже этим она показала, что она идёт не путём модерна, при котором регулятор главный – закон, а другим путём. Принципиально другим. С этой точки зрения, ни Екатерина, ни все прочие тоже не являются классическими модернизаторами. Это относится не только к Сталину. И коллективизм сталинский – есть следствие культуроцентричности России, возвращение к культуроцентричной традиции. Не традиции модерна, а традиции альтернативных форм развития макрочеловеческих общностей, макросоциальных общностей.

Сейчас вернуться к построению модерна – регуляторов в виде закона, формированию нации на основе этоса, культуры, языка, гражданства, то есть на основании, ликвидирующем всякие племенные рефлексы… Здесь говорят: "Россияне или русские?" Русские, да. Но русские и русы – это разное. Никто не запрещает гордиться тем, что рус, что роду-племени такого, ради бога. Но род и племя в национальном государстве уходят в сферу частной жизни. Они не могут быть средством программирования государственной идентичности. Как только они им становятся – идентичность рушится. На что и делается ставка в так называемом уменьшительном национализме.

Это ещё не всё. Политическая система, в которой есть две партии, она же что предполагает? У неё же есть рамка. Почему эти партии – демократическая и республиканская – не грызутся друг с другом насмерть, точнее, не грызлись? Потому что есть рамка, которая называется "консенсус модерна". И как только рамка рушится – эти две партии смотрят друг на друга в прорезь оптического прицела. Я это вижу повсюду. От Англии, Франции, Германии – до Соединённых Штатов и Израиля. Всюду это так. Нет рамки модерна – всё, рушится консенсус этих двух партий.

Значит, модерн – это сложнейшая конструкция, адресующая к определённым основаниям, определённым принципам существования. Она полноценна в том смысле, что от неё можно строить карту идеологии. От неё можно строить, что такое контрмодерн, что такое постмодерн, что такое сверхмодерн. А если начать танцевать не от полноценной "печки", то не будет идеологии, не будет мировоззрения. Не погашен будет хаос в мозгах. Не будет пройден этот самый кружковский этап. Не создадим мы ничего. Под кроватью будем прятаться, так сказать, в подполье залезать, шифрами перестукиваться. И создавать "пузыри" в виде псевдоструктур.

Нам нужно договориться о мировоззренческих основаниях. Нужно понять, чем полноценные идеологии отличаются от неполноценных. От каких идеологических "печек" можно танцевать, перестраивая полностью мировоззрение, освобождаясь от идеологического хлама, от смыслового вакуума, от кризиса, от этого когнитивного хаоса в сознании, вычищая всё это, преобразуя себя в процессе политического образования и самообразования, в процессе интеллектуально-политической деятельности, в процессе создания языка, на основе которого можно строить общности людей, которые думают так же, как и ты.

Всё, что мы хотим, – это не задать какие-то катехизисы, а дать человеку карту, качественную карту, компас и сказать: "Вот, видишь, вот это натуральная речка, а это мост, а это гора, а вот здесь обрыв, а вот здесь болото. А теперь ты хочешь пройти из точки А в точку Б? Иди! Выбирай маршрут".

Это огромная ответственная задача, и её кто-то будет мешать сейчас решать? Не смешите меня.

Эту задачу можно свободно решать наряду с теми, которые я перечислил выше. Так давайте её и решать. Её – если на это есть духовная сила, если на это есть терпение, на это есть какая-то внутренняя готовность. Те, кто должны бы были её решать, её не решают. Они рассуждают в институте Гайдара о том, нужно им обеспечить комфорт с помощью постепенного перехода или с помощью резкого перехода.

Они являются партией гниения и партией обрушения. Нету в элите полноценного интеллектуального спора. Нету в элите стремления к глубокому и основательному мировоззрению, которое было в эпоху Просвещения. Которое создало Великую французскую революцию и якобинцев как сыновей этого Просвещения. Этого всего нет.

Значит, это должно возникнуть в том, что во всём мире называют "контрэлитой". Должна возникнуть большая общность, готовая к подобному разговору, к подобному переформатированию. И любящая народ и связанная с народом.

Тогда возникнет и всё остальное, все формы действительно политической деятельности. На сегодняшний день они ущербны. Ну, подумайте, почему за все эти 20 лет они оказались настолько ущербны? Но они же оказались по факту.

Если нас до сих пор, так сказать, институт Гайдара учит жить, значит, это по факту так. Если всё распалось на малые социальные среды, которые не могут ни о чём друг с другом договориться, то это по факту так. Если место большого идеологического проекта занимает вот эта какофония микропроектов, каких-то случайных идеологем, идеологических диссонансов, то это так.

Если нам дано историческое время и полная свобода осуществлять это, а мы от этого отказываемся, то кто мы такие? Значит, мы это должны делать. И весь смысл того, что мы здесь обсуждаем, в том, чтобы это сделать. Чтобы исследовать своё общество. Чтобы обладать аппаратом для этого исследования. Чтобы менять мировоззрение, достраивать его, строить его на прочном фундаменте, на настоящих основаниях, вырабатывать политический язык. И, объединяя это всё вместе, ведя параллельно с этим информационную интеллектуальную войну, перестраивать изнутри социум не по разрушительным рекомендациям перестройки-2, а на созидательной основе.

И пусть они затеивают свою перестройку – мы её блокируем. И мы на неё ответим новым социальным строительством, формированием идентичности, мировоззренческим воскресением нации или народа, или имперской общности. Это зависит от того, что, собственно говоря, мы собираемся делать.

И поэтому те разговоры, которые в любых других условиях являются избыточными, сегодня являются единственно возможными и единственно спасительными. Конфуций говорил: "Давать вещам правильные                                                                         имена и называть их на всех базарах". Вот эти "базары" и есть региональные и прочие секции виртуального клуба "Суть времени". И не надо возлагать на него ненужные функции, отказываясь выполнять нужные. Если вы верите в то, что Россия не просто воскреснет, а прорвётся из этого полузабытья, то делать надо именно это. Ничего другого сделать нельзя в условиях регресса и такой глубокой травмы, которая была осуществлена в нашем обществе в эпоху перестройки-1 и которую хотели повторить и расширить сейчас.

Не дать это сделать и преодолеть травму, потому что не только нужно не давать эту травму расширять, но и ту, которая была, надо преодолевать. Это две задачи. Одна из них – задача минимум, задача политическая – дать бой перестройке-2 вместе со всеми, кто является её противником (а это люди, думающие совершенно по-разному). А другая задача – главная и основная, которая обсуждается в "Сути времени" – осуществить эту мировоззренческую революцию. Создать эту новую мировоззренческую общность. Домыслить всё до конца, пользуясь моментом. И уже от этой полноты идентичности перейти к стратегическому действию.
