
"Суть времени – 9"

Историческое время наращивает свой бег. Бег становится всё более стремительным. То, что мы видим в Ливии, не может оставить равнодушным никого из нас. Нужно быть, как мне кажется, абсолютно сумасшедшим человеком для того, чтобы не понять, что этот колокол звонит по каждому из нас. И что ракеты "Томагавк" не будут различать, кто является "белым" патриотом, кто является сторонником усовершенствованного "красного проекта" или прямой реставрации существовавшего "красного проекта", а кто является либералом. Ракеты "Томагавк" будут бить по всем. Сразу. И каждый может попасть под удар.

Что касается того, что этот удар может быть нанесён только по Ливии и не может быть нанесён по нам, то это просто анекдотично. И все ведь понимают, что это не так. Завтра, как понимает каждый, какая-то группа людей объявит о том, что она недовольна тем, что происходит. Она будет иметь к этому большие или меньшие основания (а основания всегда есть). Приедут несколько компаний, освещающих деятельность (не "Аль-Джазира", так CNN). Они снимут людей, машущих руками, кричащих, что они недовольны. Потом эти люди откуда-то возьмут гранатомёты и автоматы, двинутся куда-то, по ним начнут стрелять. Окажется, что это не мятежники, не негодяи, а восставший народ. Восставший народ поддержат, если это надо будет, или раздавят, если это надо будет. Если вы выступите – вас раздавят, а если выступят господин Каспаров и другие (Касьянов и прочие, взятые в американскую обойму), то их поддержат.

Как только их поддержат, окажется, что страна существует в состоянии гуманитарной катастрофы, и по ней надо наносить соответствующие удары. Говорить, что у нас атомное оружие, что у нас очень много вооружения, у нас хорошая ПВО… Вы хотите это проверить? Вы хотите проверить, что осталось? Вы твёрдо уверены, что все эти ресурсы будут задействованы для того, чтобы защитить страну? Вы хотите испытать удовольствие, при котором надо будет обменяться ядерными ударами с непредсказуемыми последствиями?

Всё-таки, наверное, все мы, на трезвую голову, хотим жить, хотим продолжать общественную деятельность и деятельность вообще, хотим существовать в стране так, чтобы там существовали наши дети и внуки. Мало кто жаждет Апокалипсиса и кричит: "О, давай, приди скорей!" Значит, на кон поставлено очень и очень многое.

Я говорил и повторяю, что "крестоносцы" – это не моя риторика. Дело не только в том, что Бен Ладен или Каддафи (который никогда не был героем моего романа) говорят о каких-то там "крестоносцах", которые их атакуют. Дело заключается в том, что "крестоносцы" – это очень поэтичная вещь, воспетая очень многими…

Lumen coelum, sancta rosa!
Восклицал он, дик и рьян,
И как гром его угроза
Поражала мусульман.

Прошу прощения, если тут по памяти что-то неверно читаю. Это великие пушкинские строки: "Жил на свете рыцарь бедный…" Есть и другие строки, есть Ричард Львиное Сердце, есть Гроб Господень, есть штурм Акры, есть славные битвы христианского воинства...

Может быть, если кто-нибудь позвал бы меня в крестовый поход, то я бы оседлал коня, надел латы, взял копьё и поехал бы в этот крестовый поход вместе с другими. Правда, бывало в истории и что всё разворачивалось иначе – ограблением Византии... Не будем в этот сюжет слишком сильно вдаваться и слишком глубоко раскапывать эту метафору.

Вопрос заключается в том, что люди, которые сейчас совершают варварскую агрессию против Ливии, не заслуживают названия крестоносцев. Это сумасшедшие, жалкие, обезумевшие люди, не понимающие, что они творят, в какой логике они это творят, чего они добиваются хотя бы для своих собственных стран и для мира. За спиной этих сумасшедших стоят расчётливые, но ещё более обезумевшие силы, которые тащат мир просто в пропасть. Сознательно туда тащат.

Я беседовал с вполне холёными и умными, сдержанными людьми, которые говорили, что в результате трансформации миропорядка А (вот этого модерна) в миропорядок Б (как бы он ни назывался) должно остаться 10% населения, примерно 400 миллионов. А когда я спрашивал: "За счёт чего это будет сделано?", – мне спокойно говорили: "За счёт всего! Государств уже не будет, будет 400 миллионов, они будут поделены на разряды – и тогда, может быть, можно будет продолжать движение мировой истории в соответствии с этими новыми критериями".

На повестке дня стоит слишком и слишком многое. Оставим даже в стороне этот экстремальный вариант. Зададимся вопросом – что именно делают те, кто сейчас осуществляет свою агрессию (или "гуманитарную акцию") в Ливии? Они всё время рассказывают нам о том, что они мешают преступной власти наматывать на гусеницы мясо своего народа, давить людей, истреблять их, используя военное преимущество, и так далее, и тому подобное.

Перед тем, как выступить в программе у Соловьёва по вопросу о Ливии ["Поединок", канал "Россия", 24.03.2011], я познакомился с тем, как мой оппонент, господин Злобин, выступает в программе "Эхо Москвы" ["Клинч", 22.03.2011]. А также с тем, как ему оппонирует очень позитивный, совсем неглупый, просто умный, образованный человек из "Альфы" по фамилии Филатов, который выдвигает против господина Злобина вполне весомые, конструктивные аргументы.

Если бы я слушал эту передачу и голосовал, я бы проголосовал однозначно за Филатова и считаю, что он вполне полноценно оппонировал господину Злобину.

Но внутри этой полноценности есть одна… даже не слабина… одна черта существующего сейчас патриотического большинства, которое упорно не хочет брать определённый барьер сложности. Вот оно подходит к этому барьеру – и от него отодвигается назад. Оно не перескакивает через этот барьер, оно не переходит в ту зону, где оно, это патриотическое большинство, может до конца быть эффективно в борьбе с противником. Вот не переходит оно из некоей зоны #1 в зону #2! Не хочет оно туда переходить, чурается чего-то, не очень хорошо понимает, что это надо делать. И, к моему глубочайшему сожалению, процесс, связанный с переходом вот этого барьера… Не того барьера – когда-то, по-моему, "К барьеру" называлась программа господина Соловьёва, а того барьера, который сейчас стоит перед нашим патриотическим большинством, стремящимся защитить Родину от страшных, реальных нависших над ней опасностей… Для того, чтобы действительно смочь защитить Родину до конца, чтобы смочь вести информационную и идеологическую борьбу это большинство должно взять определённый барьер. Оно его не берёт. Не берёт – и это оборачивается серьёзнейшими последствиями.

Я не буду говорить о том, что на "Эхо Москвы" вообще очень странно ведутся голосования. Ещё неизвестно вообще, можно ли победить в голосованиях на "Эхо Москвы", потому что несколько раз, когда я начинал побеждать, все эти голосования останавливали, объявляли фиктивные результаты, а потом руководители радиоканала приносили мне письменные извинения и устные тоже. Поэтому я не буду даже говорить здесь о результатах на "Эхе Москвы".

Вопрос методологический. И барьер этот, о котором я говорю, прошу прощения, называется методологическим. Это барьер политической семантики. Политической лингвистики. В конечном итоге, этот барьер и называется "игровым".

Если вы помните, я говорил, что русских нельзя победить в войне. Нельзя. Они один из самых боевых народов мира, хорошо воюющих. Тогда же говорил, что, может быть, из малых народов пуштуны или кто-то воюет и лучше… Я не знаю, как там с немцами… Немцы хорошо воюют. Но русские – это народ-воин. И там, где идёт война, они побеждают. Поэтому Бжезинский назвал свою победу "победой без войны". Но победа без войны – есть игровая победа. И в игровой победе безумно важный элемент – это методология, политическая семантика, политический язык.

Если вы согласились на определённую формулировку вашей дискуссии, вы уже попали в ловушку, вы из этой ловушки никогда не выйдете. Если вам навяжут простую формулу: "Должна ли власть чинить бесчинства по отношению к народу и должно ли мировое сообщество вмешиваться, если власть чинит бесчинства по отношению к своему народу?", если вы поверите в такую формулировку, примете её и начнёте по этому поводу дискутировать, то уже до начала этой дискуссии – вы уже проиграли. Вы её уже проиграли, неважно, на "Эхе Москвы" или где. Потому что изначально то, что там сказано: "власть и народ", "власть, которая чинит бесчинства по отношению к народу", – это ерунда. Это пропагандистская схема, которую выиграть нельзя.

"Вы что хотите сказать, что власть может чинить бесчинства по отношению к народу? Что если эти бесчинства ужасны, мировое сообщество не должно вмешиваться?"

Вы хотите увязнуть в этой проблематике? Вы, когда увязнете в ней, проиграете дискуссию, вам покажут, что вы её проиграли и тогда примут декларацию Совета Безопасности ООН, будут бомбить дальше и поволокут мир в ужас, в катастрофу, в мировую войну.

Значит, принцип борьбы заключается в том, чтобы оказаться за этим барьером. А за этим барьером надо быть не фигурой, принимающей чужую семантику, чужой язык, чужую методологию, а игроком, а лучше бы хозяином игры, задающим игровые правила. И каждый может перейти этот барьер и перестать быть фигурой, стать игроком. Это каждый может. Нужно только однажды утром проснуться (не в обычном физическом смысле, а в духовном), спустить ноги на пол и сказать: "Больше я так не буду жить, я буду жить по-другому". И начнётся другое. Начнётся подлинное пробуждение.

Каждый может проснуться по-настоящему. Пробудиться. Каждый. И сейчас вопрос состоит только в том, возможно ли это по-настоящему. О таком пробуждении говорят великие суфийские учителя, о таком пробуждении говорят многие другие. Вопрос не в этом. Это есть в каждой мировой религии, в мировой культуре в целом. Вопрос заключается не в этом. Вопрос в том, что пробуждаются обычно единицы.

Но русские оказались у такой черты, у такой грани, они зависли над такой пропастью, что спасти их по-настоящему может не чудо вообще (о "чуде вообще" все говорят), а чудо этого пробуждения. В каждом человеке есть огромные резервные силы – как физические, так и духовные, как духовные, так и интеллектуальные, как интеллектуальные, так и эмоциональные. Огромные резервные силы. И иногда кажется, что большинство людей почему-то все эти силы для кого-то берегут, не хотят использовать, не хотят пробудить. И берегут не для кого-то вообще, а ясно для кого – для могильных червей, которым они позволят это всё скушать, и которым всё равно, что кушать: эти силы или просто, так сказать, тлен.

Значит, эти силы надо пробуждать сейчас, вот сейчас, сегодня. Без этого пробуждения решение всех остальных задач невозможно. Без этого пробуждения нельзя преодолеть ситуацию "поломанного хребта". И в интеллектуальном смысле вопрос простой – надо прыгать через барьер этот, прыгать через него! Не разбиваться об него, а прыгать.

А в чём состоит барьер методологии, которая превращается в политику? Если противник играет с вами на методологическом уровне, а вы играете на уровне чисто дискуссионном, и вы признали его методологию справедливой – вы проиграли интеллектуально-информационное состязание. И потом уже будет поздно выигрывать всё другое, повторится перестройка.

Я привожу простой пример. Для господина Злобина существует пропагандистская – идиотская, но очень сильно действующая – схема, в которой существует власть (которая "чинит" то или другое) и народ (народ Ливии в том случае, в котором он его рассматривает). Но дело же не в том, чтобы обсудить в пределах этой схемы, как именно должны разворачиваться события. Дело в том, чтобы перечеркнуть эту схему и сказать, что её реально нет! И все понимают, последний профессор какого-нибудь заштатного американского университета понимает, что это не так, что этой схемы нет. На всех международных семинарах и спорах десять лет об этом уже говорю. Кивают головами, говорят: "Oh, yes, yes, yes!" – и  продолжают талдычить про этот идиотизм.

Нет народа как такового "ваще"! "Народ, вот он восстал – не восстал…" Есть силы. В странах, подобных Ливии, Египту, Алжиру, Ираку, Ирану и так далее, есть силы # 1, 2, 3, 4…

С высшей, моральной точки зрения задача состоит в том, что мир должен регулироваться какими-то нормами, а нормы требуют духовной легитимации. В проекте "Модерн" эти нормы были. Как только вышли за рамки проекта "Модерн" – вышли за рамки норм вообще, опустились в пространство демагогии и грубой силы. Это высшая проблема, но низшая проблема заключается в том… О`кей, господа, вы хотите воздействовать… На что и как?

Вы воздействуете на какие-то силы. Вот была такая сила, которая называлась "Саддам Хусейн и партия "Баас"". Вы ударили по этой силе и уничтожили её. Какие силы вы за счёт этого освободили, активизировали? Кому вы предоставили это поле? Вы кому его предоставили? Вы его предоставили курдам, которые начинают разрушать все сопредельные государства. Вы предоставили его шиитам, которые уходят в сторону Ирана. И вы предоставили его суннитам, которые устроили такой суннитский радикализм, по отношению которого Саддам Хусейн – ангел с крылышками, либеральный юрист-цивилист.

Заркави убит, но дело его живо. Суннитский треугольник в Ираке – это реальность. Это такая штука, по отношению к которой Бен Ладен покажется маленьким мальчиком.

Значит, что же вы реально сделали? Кому в руки вы кинули регион? Если вы так ненавидели Иран, то почему вы кинули всё это к ногам Ирана? Если вы так любили Турцию как относительно светского союзника, то почему вы позволили разрушить курдам Турцию и все остальные сопредельные государства? Если вы так ненавидите исламский радикализм, то почему, подавив партию "Баас" и националистов, почему, их всех подавив, вы сделали ставку на каких-то либеральных идиотов, которые плелись в вашем обозе? Теперь эти либеральные идиоты просто исчезли со сцены, а все те, с кем вы боролись, и стали королями манежа после того, как вы вышли оттуда. Вы что сделали? Вы вот это сделали?

Говорил уже об этом: звонили мне, просили принять Фонд Никсона в полном составе. Здесь вот, в этом зале (у меня ремонт шёл, вот эти кресла были накрыты какой-то тряпкой) они сидели, разглагольствовали. Уже тогда, перед входом войск в Ирак, говорим: "Что делаете? Что собираетесь дальше делать? Если вы решили войти, вас всё равно не остановить. Что вы будете там делать? Что?"

Они улыбались, ускользали от ответа… Потом, через несколько лет, они начали повторять всё то, что мы им тогда говорили. Что они совершили чудовищную ошибку. Ах, они совершили чудовищную ошибку! "Это был негодный Буш, он совершил чудовищную ошибку!" Но этот Буш хотя бы не брал Нобелевскую премию мира.

Теперь пришёл гений. Вошёл в Ливию, в которой есть три силы:

- есть Каддафи (который, между прочим, обеспечил для народа очень даже приличную жизнь, гораздо более приличную, чем в России: учитель получает 3000 долларов; средняя заработная плата больше 1000 долларов; каждая семья получает бесплатную квартиру; семья, родившая ребёнка, получает деньги, семья, родившая следующего ребёнка, получает ещё больше; это не наши жалкие вспомоществования, это совсем другое – медицина бесплатно, образование бесплатно; одного ребёнка из семьи посылают в западные вузы бесплатно… Он много чего там сделал, этот Каддафи (да, военный диктатор);

- а есть ещё клан "Сенусийя", который Каддафи сверг;

- и есть "Исламская группа", "Ливийский Джамаат", как вы это не назовите, то есть "Аль-Каида".

Вот есть три силы. Есть какие-то, изображающие из себя что-то, либеральные клоуны, но они схлынут сразу же, как только очистится манеж.

Значит, уничтожая Каддафи, воздействуя на него, американцы развязывают мешок. И выбирать придётся между "Сенусийей" и "Аль-Каидой". И неизвестно ещё, что лучше.

И то же самое сделано в Египте, где освобождение от армейского клана развязывает руки "Братьям-мусульманам". Они прямо говорят – Сорос говорит, Кондолиза Райс говорит, Хиллари Клинтон говорит, все они говорят, бумаги их (как закрытые, так и открытые) сейчас пестрят разработками о том, что они и хотят, чтобы были "Братья-мусульмане", сила халифатистского ислама.

Значит, они сделали в Ираке… Сказали, что они там обгадились, тут же начали делать в Египте, потом сделали в Ливии и делают по всему региону. Они освобождают регион от более или менее вменяемых, хотя и свирепых, сил, которые-то как раз и осуществляют в нём – что? Я спрашиваю – что? Авторитарную модернизацию в тех или иных видах. Они от них избавляются в пользу контрмодерна, в пользу сил халифатистского ислама, в пользу сил исламского радикализма, любых, вплоть до "Аль-Каиды". Это они объективно делают, и они не настолько идиоты, чтобы этого не понимать. И разговаривать с ними на языке "бедный народ" и "жестокая власть" – значит, уже заранее сдаться им на милость.

Начал говорить о том, что реально в Египте происходит сдача "Братьям-мусульманам", привожу факты. Начинаются высказывания: "Ах, Вы говорите, что какая-то рука забугорная тянется куда-то! Ах, Вы говорите, что у американцев есть потаённые мотивы! Ах, Вы говорите, что американцы стоят у них [оппозиционных сил] за спиной!"

Я ничего такого не говорю, я на этих языках с вами разговаривать не буду, потому что вы не настолько идиоты, чтобы не понять, что есть другой язык. И я требую, чтобы вы на нём говорили. Внутри этого языка есть слово "поддержка". Поддержка. Вы говорите, что поддержки этой нет?

Был такой фигурант, который сказал, что "смешно говорить, что они [американцы] оказывали поддержку".

О! Наконец-то ты сказал слово "поддержка". Финансовая поддержка есть? Сорос сказал, что она есть. Информационная поддержка есть. В Ливии силовая поддержка есть. Десять видов поддержки они оказали! Десять видов. Мы не конспирологи. Мы всё это понимаем конкретно.

Там есть такой господин Шарп, который с 1983 года работает на так называемом "моральном сопротивлении", "моральном устрашении". Изучал для этого Ганди. Изучал всё остальное. Первые гранты получал на то, чтобы противостоять в 1983 году возможному введению войск стран Варшавского договора в те или иные страны. Потом работал в Бирме вместе с ЦРУшниками. Потом наблюдал я его подробно, этого Шарпа, в Прибалтике, в Вильнюсе, когда военным способом, совершенно неадекватным, попытались противодействовать преступным действиям по разрушению Советского Союза, вопреки референдуму. И тогда этот Шарп там был главной фигурой, он про всё знал. Ему всё говорили, все планы были уже известны. Он в Швеции за две недели до этого ввода войск вёл полный тренинг "Саюдиса" и других сил. Он был официальным советником "Саюдиса". Это конкретный человек. Руководитель конкретного Института Алберта Эйнштейна, с очень богатой биографией: ЦРУшной, армейской и прочей. Все его знают.

Потом он привёз для этого "морального противодействия", "устрашения" в Вильнюс свою группу. Она включала снайперов как главный фактор "чисто морального устрашения". Потом это всё признали люди, которые вели это "моральное устрашение", в том числе и снайперским огнём с крыш. Потом он работал в Сербии с движением "Отпор". Теперь он работает по всему Ближнему Востоку или по этому большому региону "исламской дуги". У него работы выше крыши.

Я же не говорю, что он один работает. Вы только мне "дурочку" не стройте, что Сорос "бабки" не платит, что вы оружие туда не поставляете. Посмотрите, какое оружие у этих "мирных" ливийских повстанцев, антикаддафиевских. У них оружие лучше, чем у Каддафи. Оно свеженькое.

Я не буду повторять все те аргументы, которые приводил уже в других местах. Я говорю здесь не про эти аргументы, потому что эти аргументы надо использовать, когда ты работаешь с уже большим процессом. А когда ты работаешь со своими сторонниками, то не надо заново их разжёвывать.

Я о другом своим сторонникам говорю. Вот об этом вот я говорю – посмотрите сюда, это вопрос-то методологии! Методологии. Если вы разобьёте схему "власть-народ" и перестроите её на схему "силы" (а это правильная схема), то тогда вы поймёте, что внутри процесса происходит. Если вы не будете говорить о "тянущихся [из-за рубежа] руках", "преступных заговорах" и всём прочем, а спросите, какие виды поддержки оказали американцы конкретно в Египте, там, там и там, внимательно прочтёте секретные депеши, опубликованные "Викиликсом", другие данные, разберётесь с фигурами, – то окажется, что они этих видов поддержки оказали очень и очень много.

Тогда появляется возможность – на этом поле после барьера – другой информационно-идеологической борьбы. Другой. Настало время этой борьбы. "Никто не хочет понять, что нет ничего хуже, чем отказ от борьбы, когда борьба необходима". Это Дантона фраза. И никто не хочет понять, что борьба должна идти уже на этой территории. Другой территории нет.

Второе ошибочное умозаключение состоит в том, что нельзя использовать демократию как средство этой борьбы. Можно и нужно. Можно и нужно учиться сейчас побеждать демократическим путём. В этой связи заявляю, что мы реально создаём организацию, я сейчас предлагаю назвать её "АКСИО". [Название условно, предлагайте варианты.] Это греческое название – "ценности", и это правильно, но, если это расшифровать, то это "Агентство культурно-социальных исследований общества".

Мы реально создаём общественную экспертизу, собираем социологический семинар для того, чтобы выявить её условия, и обращаемся к тем, кто назвал себя не "нашими зрителями" (зрителям мы тоже благодарны), а нашими сторонниками с тем, чтобы объединиться в деле создания такой общественной демократической свободной экспертизы. Передачу слушает очень много людей. Мы даже твёрдо не знаем, сколько. Нам присылается гигантское количество писем, огромное количество людей говорят, что они готовы работать. Люди уже встречаются по регионам.

Первая задача организации "АКСИО", общественной экспертизы по исследованию культурно-социальной структуры нашего общества, очень проста: мы хотим провести общественную, демократическую, независимую экспертизу всего того, что предлагает нам Совет по правам человека и гражданскому обществу в лице его руководителя господина Федотова и всех остальных членов этого Совета.

[См. "Предложения об учреждении общенациональной государственно-общественной программы "Об увековечении памяти жертв тоталитарного режима и о национальном примирении""]

Мы не хотим спорить с ними по поводу десоветизации, десталинизации, всего прочего. Мы хотим получить чёткий ответ на один вопрос: какая часть нашего общества поддерживает программу господина Федотова, а какая часть нашего общества эту программу не поддерживает. Мы хотим получить внятный научный и одновременно демократический ответ. И пусть мне не говорят, что существуют какие-нибудь другие задачи важнее этой. Нет задачи важнее этой. В политической борьбе сегодня нет задачи важнее этой.

Нам нужен объективный результат без всяких подтасовок. А это значит, что нам нужно не просто выявить главные проблемные пункты всего того, что предлагает господин Федотов. И не подменять своими фантазиями эти пункты, а выявить их. Простенько разъяснить их людям и спросить у представительной выборки людей (вас научат тому, как формируется представительная выборка), поддерживают они эти пункты или нет, да или нет? Хотят они, чтобы мы каялись в преступлениях Второй мировой войны или не хотят? Хотят они вот этого, этого и этого?

Оставьте вопрос о памятниках жертвам репрессий, пусть делают эти памятники сколько угодно. Возьмите цветы и положите к этим памятникам, а не возмущайтесь этими действиями. Всё нормально.

Но там есть пункты очень острые и очень далеко идущие. И мы должны показать, что в 2011 году демократическим путём с соблюдением всех научных правил и с соблюдением закона демократии, которая есть власть большинства, это пройти не может.

Хотите – осуществляйте это репрессивно-авторитарными методами, пожалуйста, на глазах у всего мира делайте это. В тот момент, когда все ваши друзья так озабочены тем, чтобы процесс шёл по демократическим принципам – делайте, отдавайтесь в руки репрессивному аппарату. Работайте, признавайте, что вы – диктаторы. Не хотите? Останавливайте свою машину, потому что демократическим путём она не проходит.

Каждый раз, когда мы побеждаем на телевидении, нам говорят, что это какие-то тренды, что это случайные выборки, что общество не таково, ссылаются на господина Грушина и других. Сколько выборка у существующих социологических центров на сегодняшний день? Две тысячи? Три тысячи? Мы готовы предоставить репрезентативную выборку в 30-40 тысяч респондентов. Можно и больше. Это не наши сторонники. Люди, к которым мы адресуемся как к общественному активу, выполняя наши указания, будут осуществлять опросы на общественной основе по такому принципу, который задаётся классической социологией – в существующих группах, не среди своих сторонников, а объективно. В селе, в городе, по профессиональным группам, по возрастным и так далее. Мы положим на стол математическую обработку всего этого.

Нам надоело, нам осточертело со времён Андропова слышать, что "мы не знаем общества, в котором живём". Мы знаем общество, в котором живём. И не говорите нам, что вы его не знаете. Вы не хотите его знать! Но так и скажите, что вы его не хотите знать. Что вам не нужно его знать. Что вы хотите действовать вопреки этому знанию. Но тогда признайте, что вы существуете не как респектабельные демократы, которыми вам хочется выглядеть в глазах Запада, а как заплечных дел мастера, насилующие своё общество. И тогда мы поговорим иначе.

Но говорить с вами на демократическом языке мы умеем, и этот язык мы использовать будем, господин Федотов и другие. Мы его будем использовать полностью. Сейчас. Я даю от сегодняшнего момента 5 дней на то, чтобы сформулировать эту анкету и ещё месяц на то, чтобы работу осуществить. Мы должны осуществлять её достаточно быстро.

Нам всё время говорят, что мы не знаем, что мы будем делать. Мы знаем, что мы будем делать. Мы будем осуществлять действия безупречные, дающие огромный политический результат. Мы никогда больше не сдадим поле общественной экспертизы по каждому из пунктов того, что будут пытаться осуществлять в виде перестройки-2. Мы будем проводить эту экспертизу. И будем показывать, что есть действия, которые противоречат желанию подавляющего большинства российского населения, что эти действия не могут быть проведены демократическим путём, на котором настаивают все наши официальные политики.

Либо вы настаиваете на этом искренне, господа, – тогда вы этих действий осуществлять не можете вообще, а в выборный год особенно. Либо это фарисейство, но тогда это фарисейство будет обнаружено. Я надеюсь, что это не фарисейство. Я надеюсь, что некоторые пункты, зафиксированные этим Советом по правам человека и гражданского общества, – личное мнение господина Федотова и ещё ряда "интеллигентных людей". Но если это не так, мы должны напротив вашего мнения положить данные, объективные данные. Не свои эмоции, не победы в информационных ристалищах, а объективные данные.

Готовы ли сегодняшние люди, которые понимают, что если завтра на основе всех этих решений Совета по правам человека будут реально приняты законы и пр., общество будет второй раз брошено в катастрофу перестройки, готовы ли эти люди провести действительно объективное исследование? Мы призываем ничего не подтасовывать, не делать никаких цирковых кульбитов. Нам нужна правда. Нам всем она нужна. Давайте посмотрим, как реально выглядит наше общество, по этому и другим вопросам.

И, если бы мы могли осуществлять только эту экспертизу, то мы бы уже оказали впервые то демократическое, открытое, респектабельное противодействие деструктивным действиям либероидов, которое никто за эти 20 лет почему-то не использовал.

Я всегда из всех путей выбираю путь, связанный с минимизацией рисков. И всегда и всех призываю выбирать именно такой путь, потому что только сумасшедший их максимизирует. Я всегда и во всех ситуациях стремлюсь быть максимально спокойным и максимально лояльным гражданином своей страны. И я буду им твёрдо до того момента, как сама власть не начнёт реально и демонстративно отказываться от исполнения конституционного долга, которым является сохранение целостности России. До этого момента во всём, что касается этой целостности, мы готовы поддерживать тех, кто её хотя бы формально сохраняет.

Но давайте разберёмся со структурой тех, кто уже готовится её нарушить. И спросим себя: готовы ли мы к созданию очень широкой коалиции людей, которые просто не хотят разрушения целостности страны?

Понимаем ли мы, что если ещё раз страна будет разделена на части или от неё будет отделена хоть одна часть, нашего народа не будет? И никакого процветания на этой территории, которое опять сулят, тоже не будет. Будет чудовищный геноцид. Русские очень большой народ и с трудом понимают, что такое абсолютный геноцид твоего народа, но это пора понять.

Значит, противостояние нарушению территориальной целостности страны – наш конституционный долг. Мы его исполним. Исполнит ли его власть? Если она его исполнит, то существуют определённые точки схода, в которых мы всегда готовы действовать вместе, но если она его нарушит, то не пройдёт номер, который прошёл у Горбачёва и Ельцина. Не будет ситуации, при которой нарушение конституционной целостности страны произойдёт при полной пассивности общества. Не будет этой пассивности и этого паралича. Как пелось в одной песне Галича, "нет, любезный, так не выйдет, так не будет, дорогой".

Ни в каких действиях нельзя солидаризироваться с силами, замыслившими разрушение Российского государства. Этого несовершенного, скверного, назовите его как угодно, но существующего государства. Его можно исправлять, внутри него можно способствовать созреванию тех сил, которые превратят его в подлинно великую Россию, но уменьшать его ещё раз, сокращать, ещё раз делить на части – нельзя. Нет ничего, что это бы оправдало. Кто бы что бы ни говорил.

На что-то рассчитывали в результате разделения Советского Союза… Что получили? 26,2 миллиона в виде "русского креста" не родившихся и рано умерших (ровно столько, сколько было жертв в Великой Отечественной войне)? Унижение русских во всех сопредельных республиках, мгновенное превращение в крепостных? Что ещё получили? Деградацию всего на свете – образования, воспитания, культуры, в конце концов, деградацию жизненного уровня подавляющего большинства населения… Хотим ещё раз наступить на эти грабли? Не хотим, не позволим. Такова воля большинства.

И это тоже вопрос: хотите ли вы нарушения территориальной целостности? Готовы ли вы поддержать и оправдать чем-либо подобные нарушения? Вопросов очень много.

В 1991 году или в 1992 году меня очень многое отделяло от возникшей тогда власти. И всё, что надо было говорить по её поводу, я говорил прямо. Но, когда в 1994-м возник Басаев, и мне начали говорить, что Басаев лучше, чем Чубайс, я с негодованием отверг эти фокусы. Потому что привели бы эти фокусы к разрушению последнего существующего оплота государственности, ещё большим бедствиям для народа и параду, который принимал бы Басаев на Красной площади. Мы этого с трудом тогда не допустили.

Никогда больше государство разрушено не будет. Пока власть не нарушила свой конституционный долг, в этом пункте мы будем абсолютными сторонниками защиты целостности государства. Мы будем чётко говорить о том, что существующий курс противоречит этой целостности, что он делится на несколько модификаций. Мы будем чётко выражать свои позиции по каждому вопросу. Пока не будет поступка, тождественного поступку Горбачёва, который предал Советский Союз, или Ельцина, который антиконституционно разделил его на части, пока не будет таких поступков – мы абсолютно лояльны в главном вопросе.

Нет лояльности вообще. Её ни у кого нет. Каждый по какому-то вопросу чем-то доволен, а по другому – нет. Мы будем жёстко заявлять свою позицию по всем вопросам: Ливии, реформ, сталинизации и десталинизации и так далее. Но по вопросу государственной целостности у нас есть твёрдая позиция – ни с какими силами, которые пытаются посягнуть на эту целостность, мы никогда не будем ни заигрывать, ни солидаризироваться ни по одному вопросу.

Это водораздел, потому что все эти соблазны – "мы сначала разделим, мы сначала обрушим, а потом воссоздадим…" – это соблазны от лукавого. В существующем мире, в существующей политической ситуации это соблазны от лукавого.

Ну, нет и не было ни в 1991 году, ни сейчас никакой силы, которая может заставить меня хоть один раз, хоть в чём-то посягнуть на великие советские ценности и на великое государство, моё великое Отечество – Союз Советских Социалистических Республик. Я хранил и храню эти ценности вместе со своими соратниками, которые готовы отдать этому жизнь. И никогда ни в какой ситуации не может произойти ничего подобного.

А значит, помимо того, что мы называем "АКСИО", то есть организации, занятой на добровольной основе общественной экспертизой начинаний того или иного масштаба, несущих в себе некую угрозу, помимо вот этой организации, выполняющей важнейшую функцию общественной экспертизы, мы считаем необходимым создание организации "Историческое наследие", которое будет защищать ценности нашей истории вообще и прежде всего советские ценности, потому что именно эти ценности будут находиться под главным ударом.

Мы обращаемся ко всем патриотам нашей страны с просьбой понять, что на сегодняшний день защита советских ценностей – наше общее дело. Кто-то может исповедовать "белые" взгляды, а кто-то может исповедовать "красные" взгляды. Кто-то может быть либералом, а кто-то может быть националистом. Но все должны понять, что если ценности советского периода длиной в 70 лет будут нарушены, попраны и в очередной раз осквернены, то истории у народа не будет вообще никакой. Народ просто рухнет в пучину безвременности, разрушения остатков исторического сознания. Этого допустить нельзя.

Фонд "Историческое наследие" [название условно, предлагайте варианты], являющийся абсолютным аналогом (и мы сознательно это делаем) американского Фонда "Heritage" ("Наследие"), так же важен, как и организация "АКСИО" (это две разные задачи). И он так же должен выполнять конкретные задачи, начиная с сегодняшнего дня и в течение всей нашей деятельности. Просто это два разных типа деятельности. 


Первая деятельность  – это деятельность по общественной экспертизе. А вторая деятельность – это деятельность по защите ценностей. И это ещё не вся деятельность, но давайте остановимся на ней в связи с важностью этой задачи и её конкретностью. Я зачту направление деятельности нашего Фонда "Историческое наследие".

Первое направление деятельности – защита советского наследства. Это то, что я обозначил по ходу "Сути времени" как "блок Б". Помните, я нарисовал конструкцию? Есть несколько блоков, "блок Б" – это великий блок, на который опирается вся конструкция нашего будущего. Это реальный опыт советского. Реальный опыт всего того, что было в нашей жизни. Есть то, что было отброшено, есть то, что было превратно использовано, и есть великая историческая новизна. Есть 4 блока. Но главный из них – это "блок Б", который состоит в том, что реально было. И его надо защищать.

Так вот, первая задача – защита этого блока. Это не отменяет задачи, связанной с другими блоками. Но это первейшая задача. Ибо если этого блока нет, то вся конструкция – это утопия, химера. Реальность находится здесь. Здесь, в этом опыте.

Такую деятельность по защите исторического наследства ещё называют "сохранением огня" или "сбережением духовного начала". Вы готовы сберегать духовное начало? Вы готовы быть хранителями огня? Вы готовы к рискам, связанным с этой деятельностью (а они могут быть)? Готовьтесь к ним. Если не готовы – отходите в сторону. Но только не путайте одну деятельность с другой. Помните великие строки:

"А смешивать два эти ремесла
Есть тьма охотников – я не из их числа".

Не смейте смешивать два ремесла! У каждой деятельности свои риски. И не занимайтесь мультипликацией этих рисков и превращением одного в другое. Мы хотим проводить общественную экспертизу, и мы хотим защищать историческое наследие. В условиях существования у нас таких мощных антагонистов и такого разворачивания ситуаций, рисков тут более чем достаточно. Но каждый, кто будет в это вмешивать другие виды деятельности, кроме тех, что мы себе задаём, – будет либо смутьяном, либо провокатором. Либо это человек, плохо понимающий, чем должное отличается от произвольного, либо это просто провокатор, сознательно что-то подменяющий.

Общественное самоуправление – замечательная вещь до тех пор, пока какой-нибудь провокатор не предложит вам изучать "общие конструктивные идеи Кургиняна и Гитлера". Предложит – вы всё поймёте, что речь идёт о банальнейшей провокации, а от провокаций надо банальнейшим образом освобождаться. Надо говорить: "Дядя, предлагай это где-нибудь в другом месте". А также всё остальное. Мы заняты своим делом. Любая деятельность может быть превращена в свою противоположность и использована для провокаций.

Далее я зачитаю документ, который является первым организационным письмом. Или, скажем, вторым, потому что первое уже адресовано "АКСИО", и мы уже начали эту работу. Сегодня мы её согласовали и начали. В течение нескольких дней мы это доведём до документа. Дальше мы обсудим правила, инструкции ещё в течение какого-то времени. А дальше надо будет это делать. К 1 мая работа должна быть завершена твёрдо. У нас нет исторического большего времени. Мы должны действовать быстро, а все, кто к этому не готовы, – отойти в сторону.

Итак, я дальше зачту это организационное письмо. Оно развёрнутое, поэтому можете его считать первым или вторым… Считайте первым мои размышления по поводу "АКСИО", которые уже превращены в действие. Мы создаём специальный сайт для работы "Сути времени". И в пределах этого сайта будет и социологическая секция, и разработка инструкций, и разработка всех ваших пожеланий о введении в анкету тех или иных пунктов, которые должны твёрдо соответствовать тому, что сделал Совет по правам человека и гражданскому обществу. Твёрдо соответствовать только этому и ничему другому.

Мы не хотим проводить экспертизу "вообще чего-то", мы хотим проводить экспертизу конкретных идей. И не всех пунктов этого Совета, а тех, которые мы называем больными, проблемными. И мы хотим понять, насколько проблемны эти узлы. Это наше законное право законопослушных, конституционно лояльных граждан. Это наше право экспертов и учёных. Это наш интеллектуальный, гражданский долг, и мы его выполним.

Так вот, я сейчас зачитываю второе письмо, ибо первое относится к "АКСИО", а я зачитываю то, что относится к Фонду "Историческое наследие". Я зачту его, потому что каждый пункт очень важен. И это организационное письмо, а не философская рефлексия, тут каждое слово важно.

***

Любая деятельность легко может быть превращена в свою противоположность и использована для провокаций. Это не значит, что нельзя проводить деятельности, но это значит, что деятельность надо защищать от провокаций или того, что называют гапоновщиной. Не будем трогать историческое лицо господина Гапона и поставим ребром главный вопрос: чем занимаются провокаторы, и чего мы не можем допустить? Провокатор подменяет одну деятельность другой и всё. Поэтому надо удерживать то, что мы называем простыми и понятными словами "рамка деятельности". Действия должны быть достаточно свободными и зависеть от местной ситуации, но "рамка деятельности" должна быть. Далёкий выход за рамку деятельности – это либо глупость, либо провокация. И вы прекрасно понимаете, что если деятельность начинается, то без провокаций не обойдётся. Те, к кому я обращаюсь, – серьёзные, взрослые люди. И я говорю: держите "рамку", она задаётся этими организационными письмами.

Итак, надо удерживать "рамку деятельности". И запрещать себе и другим подменять ту деятельность, которой решили заниматься, другой деятельностью. Людям, которые хотят это делать, надо спокойно указывать место: "Пожалуйста, занимайтесь другой деятельностью, ради бога, мы ни в чём вам не мешаем, вы свободные люди, но только делайте это в другом месте, в том, которое приспособлено для той, другой деятельности. А это место, пожалуйста, спокойно и доброжелательно оставьте в покое".

Не надо хулить чужую деятельность. Мы уважаем все виды деятельности, осуществляемой людьми, которые граждански обеспокоены, мы ни с кем не собираемся ссориться. Я лично никого, когда нет крайней политической необходимости, вообще не атакую. Меня поносят очень многие, я спокойно молчу и наблюдаю за этим. Я опровергаю только очевидную, прямую дезинформацию – и то в той мере, чтобы у людей не было недоразумений в мозгах. Это тоже моя ответственность перед людьми, которые взялись меня поддерживать, но я делаю это по минимуму. Это меня в чём-то обвиняют, а я никого не обвиняю. Я не хочу и не буду ни с кем ссориться. Надо строить свою деятельность, а не хулить чужую, и отсекать попытки превращения её в чужую. А по ряду вопросов надо создавать настолько широкие альянсы, насколько можно.

Мне совершенно всё равно, являются ли люди, которые хотят защитить целостность Российского государства, либералами, "белыми" патриотами, коммунистами или кем-то ещё. Все люди, которые говорят: "Ни пяди русской земли больше отдано не будет, государство останется целостным, будет либо больше, либо таким же", – мои союзники в общем деле защиты целостности государства. Я просто вижу, что есть другие люди – они являются не союзниками, а противниками, – и  хочу провести водораздел.

Со всеми людьми, которые в этой задаче хотят действовать вместе, мы будем действовать вместе. Но если мы хотим защищать историческое наследие, а кто-то хочет заниматься акциями другого рода, то пусть этот "кто-то" занимается своими акциями там, где занимается. Мы хотим защищать историческое наследие, и мы хотим проводить общественную экспертизу. Что мы еще хотим,  я скажу ниже.

Итак, не надо хулить чужую деятельность, повторяю, надо строить свою и отсекать попытки превращения её в чужую. Деятельность по защите советского исторического наследства уже опасна. Вы же видите и читаете все эти документы, которые я хотел бы общественно проэкспертировать. Вы понимаете, что они носят не характер маргинального, свободного начинания. Они носят совсем другой характер. Вы понимаете меру их опасности. Представьте себе, что то, что там написано, не получит демократического, конституционного, законного, спокойного, сдержанного отпора, а будет "гулять" на свободе. Вы понимаете, чем это обернётся?

Еще раз: деятельность по защите советского исторического наследства уже опасна. Может стать ещё опаснее. Призраки десталинизации, десоветизации и так далее бродят по просторам РФ. Вы не согласны принять на себя риски этой деятельности? Отойдите в сторону. Превратитесь из активистов в наблюдателей и сочувствующих. Мы вас поймём, мы никому ничего не навязываем. Но только помните другое: у каждой деятельности есть свои риски. Повторяю в третий раз, не надо подменять деятельность, создавать кашу из рисков. Мы этого не допустим, это абсолютно недопустимо.

Риски любой деятельности, в том числе нашей, не надо наращивать, а надо минимизировать. Только идиот, занимаясь деятельностью, максимизирует риски или не обращает на них внимания.

Свести к нулю риски никогда нельзя, но минимизировать их абсолютно необходимо.

Мы обращаемся к своим сторонникам. Не нарывайтесь на местные, нам до конца непонятные, риски. Ваша задача – не в том, чтобы нарываться (нарвётесь – и что мы будем делать?), а в том, чтобы работать. То есть разумно тратить время и силы. И координировать свою деятельность с деятельностью других. В нашем мире, в нашем крайне несовершенном, регрессирующем обществе – это уже поступок, а поступок такого рода в нашем мире, прошу прощения за высокий пафос, это героизм. Но пусть этот героизм будет предельно сдержанным, деятельным, разумным и осторожным. Мы не просто просим вас об этом, мы требуем этого.

Деятельность задаёт жанр. Наша деятельность должна быть антиистерична – сдержана, доказательна. Но она должна быть. Не надо перебирать и становиться посмешищем. Не надо говорить, например, что Сталин никого не убивал, или что 1937 год – это "выдумка злопыхателей", "апофеоз справедливости" и т.д. Надо исследовать, что реально происходило тогда, осваивать реальную информацию и добывать её, учиться отличать любые мифы от реальности, осваивать аппарат – хотя бы простейший, – позволяющий действительно что-то доказывать и что-то опровергать. А главное, понимать (прошу вас ещё раз это запомнить), что ситуация (особенно после Ливии) настолько скверна, что пора перестать "шизеть" как в ту, так и в другую сторону.

Антисоветская и анисталинская мифология – факт эпохи. Кто-то может помешать кому-то разоблачать мифы? Кто-то может потребовать в XXI веке, чтобы на мифы не посягали – на мифы вообще и на антисоветские, антисталинские, в частности? Чтобы, если мы точно знаем, что жертвы преувеличивают в 10 раз, мы оставались спокойны и слушали всю эту ерунду? Пусть попробуют потребовать чего-то подобного! Ничего из этого не выйдет. И если вы начнёте подменять мифы со знаком "минус" (то есть мифы, в которых всё хулится), на мифы со знаком "плюс", – вот тогда возникнет некий перекос. Ненужное и вредное занятие, со всех точек зрения, потому что сейчас, в той ситуации, в которой мы живём, не мифы нужны. Нужна реальность, трезвость ума нужна, а не слепая вера. И я показал, к чему приводит отсутствие желания соприкасаться с реальностью как можно прочнее, укореняться в ней и брать барьер реальной сложности в интеллектуальной борьбе, в интеллектуальной войне, которая идёт полным ходом. И в которой надо участвовать сообразно жанру этой войны.

Никто не может за вас определить меру осуществляемой вами деятельности. Потому что эта мера определяется ситуацией, возможностями. Определите её сами и отсеките ненужные риски, приняв на себя необходимые или отказавшись от деятельности.

Привожу примеры.

Передача "Суть времени" – наш интернет-проект. Но передача "Суд времени" – это проект федерального телевидения. В нём участвует член Общественной палаты записной либерал г-н Сванидзе. Что, и эти передачи почему-то нельзя распространять, обсуждать и дополнять? А почему? Я привёл только пример варианта деятельности с минимизацией рисков и на огромную пользу дела. Можете делать только это – делайте только это. Сообразуйтесь с ситуацией и с вашим представлением о должном. Мы предоставляем вам "меню", а не директиву.

Здесь и сейчас затеваются с памятниками жертвам репрессий. И отлично. Положите цветы к памятнику. Но у нас есть советские герои, причём безусловные – Гагарин, например, или Зоя Космодемьянская. Мы хотим защищать их от диффамации и создать общественную Антидиффамационную лигу в рамках организации "Историческое наследие".

Мы не имеем право создать Антидиффамационную лигу общественную? Почему, если мы живём в демократическом обществе, мы не имеем на это право? Мы же не камнями хотим бросаться в своих противников. Мы делаем то, что делают все. Вам перечислить, кто именно насоздавал за последнее двадцатилетие Антидиффамационных лиг? Это самые респектабельные организации мира. Им можно, а нам нельзя? Мы хотим создать Антидиффамационную лигу по защите наших героев от диффамации. Такие лиги в мире существуют. Мы хотим защищать своих безусловных героев и консолидироваться на этой основе.

Что же касается прискорбных событий нашей истории, то мы хотим знать их реальный масштаб, понимать их реальный смысл и сопоставлять всё это с мировыми историческими прецедентами. Вот и всё. Не восхвалять и кричать: "Так им и надо!", а делать только то, что необходимо для того, чтобы защитить своё историческое наследие и не дать превратить нашу историю в чёрную дыру.

Фотография советского героя у себя в доме – это уже мини-акция. Просмотр передачи федерального канала и её обсуждение – это акция. У нас есть советские фильмы, их не запрещено обсуждать, ими переполнен эфир. И что – нельзя создать клуб советского кино? Или советской песни? Советской поэзии, литературы? Творчество Солженицына надо обсуждать и пропагандировать, а творчество Маяковского – нельзя? Почему? Я спрашиваю: почему? Весь мир преклоняется перед Маяковским как великим поэтом. Шолохова нельзя изучать? Горького? В гражданском демократическом обществе?

Есть безусловные советские праздники, и есть демократизация, восхваление гражданского общества. Общество изучения нашей истории – это не элемент гражданского общества, которое призывают строить? Полно вам.

Есть частная деятельность – музейная, в том числе (она впереди), и так далее. Её кто-то может запретить?

На повестку дня встают частные школы. Воспользоваться этим для организации учебного процесса, свободного от промывки мозгов, трудно, но можно. И надо обсуждать, как. Если обычные частные школы дороги, надо создавать виртуальные с блестящим образованием, и они будут доступны всем. В последней деревне русский парень, желающий получить образование лучше, чем в классной американской школе и в Гарварде, получит это образование. Получит его. А каждый, кто хочет превратить его в члена резервации, гетто… вот он получит что… со всеми их министерствами ликвидации образования. И это наша гражданская, частная деятельность. Никто не запрещает нам её вести на благо страны и общества. Или кто-то считает, что образование может быть избыточным?

Давайте обсуждать, как это делать, а я убеждён, что это можно и должно делать, если у нас хватит сил. А если мы слабаки, то надо просто лечь и ждать, пока прилетят ракеты. И потом лизать сапоги оккупантам. Другого варианта нет, не предоставляет его жизнь. Многим хочется быть слабыми, но нет этой возможности, нет. Всё. Поняли? Завтра проснитесь, спустите ноги на пол и скажите, что никогда больше никакой слабости и никаких истерик не будет. Будет спокойная, планомерная деятельность – шаг за шагом.

В посёлках и городах политическая жизнь не будет стоять на месте. И вполне законным образом она может сдвигаться в очень разных направлениях. По мере сдвигов в каком-нибудь муниципалитете, или в каком-нибудь небольшом городе, или где угодно ещё появятся новые возможности, а по мере появления новых возможностей появятся новые сдвиги. Боритесь за школы, детские сады, пионерлагеря, спортивные секции, детские кружки. Разоблачайте мифы, не позволяйте помещать в ваше сознание и сознание ваших близких и детей старых и новых "тараканов". Это и есть контррегрессивная общественная деятельность.

Затея превращения страны в резервацию, исполняемая под видом модернизации, не пройдёт. Будьте терпеливы, тактичны и разумны одновременно, абсолютно лояльны, абсолютно конституционны. Господин Шарп изучал опыт Ганди и другой опыт – мы тоже изучаем опыт спокойного, эффективного, достойного, демократического, морального действия. Мы – моральное большинство, а не вы.

В программе "Суд времени" защищалась не только советская история, а наша история вообще. Этим и надо заниматься. Советское просто в зоне особой опасности. И потому им надо заниматься особо и помнить: когда уничтожат его, не останется ничего. Когда уничтожат Сталина, займутся Невским, Петром, кем угодно ещё.

Предлагаем составить вместе список видов такой деятельности строго по принципу "от самого минимума к максимуму". И приступить к деятельности с сегодняшнего дня, координировать её, делиться опытом, потому что путь осилит идущий.

 

Это всего лишь первое направление деятельности, вытекающее из концепции, излагаемой в "Сути времени". Или, считаем так, уже второе, потому что первым мы уже начали заниматься. Есть другие направления деятельности, и мы их будем изучать отдельно.

Но давайте сейчас займёмся этими первыми двумя. Ведь третье уже тоже обозначено. Если проблема с государственной целостностью возникнет всерьёз, если окажется, что на улице клубятся толпы людей, открыто призывающих к разрушению государства, расчленению его, а также и оккупации (а такие люди есть, и мы покажем, что они есть, и что они набирают силу, и что их тренируют разные господа Шарпы)... Если это окажется на повестке дня, то есть и другие формы деятельности. Пока что давайте обсуждать эти.

Я очень много занялся сегодня деятельностью потому, что мы не имеем право превратить свои разговоры в абстрактную философию. Но и без философии мы не двинемся тоже никуда.

Давайте ещё раз посмотрим, что же происходит в Ливии и во всём мире. Всмотримся в контуры этого внимательно. Всмотримся. И мы увидим следующее – что некий мир, который существовал как на протяжении столетий (и назывался Вестфальская система), так и на протяжении последних шестидесяти шести лет (и назывался Ялтинский мир), рушат. У этого мира есть свои, более сложные, производные, связанные с проектом "Модерн", советским проектом, их сосуществованием и так далее. Мы это уже разбирали. Я сейчас хочу просто подчеркнуть, этот мир реально рушат на ваших глазах, не только совершают акты несправедливости. Об этом может думать любой моральный человек.

Происходящее отвратительно. Омерзительно. Пошло. Глупо. Но я же показал выше (потому что я не могу заниматься только деятельностью и не заниматься мировоззрением), что удар по этим самым силам означает просто переворот мирового процесса. Вы понимаете, как это происходит? Человек видит, что у него на столе лежат силы, он вот по этой бьёт – и процесс поворачивается сюда. Он по другой бьёт – и процесс поворачивается в другую сторону.

Нельзя говорить, что все американцы и все представители Запада так умны, что они это понимают. Есть моральные идиоты. Есть циники. Есть много чего другого. И это всё можно обсуждать. Но есть люди, которые бьют по этой клавиатуре сил и поворачивают процесс. Куда они его поворачивают?

Ещё и ещё раз объясняю всем – тут для меня нет никакой разницы между рядовым гражданином моей страны и любым, самым высоким политическим деятелем. Прошу прислушаться, пока не поздно, ибо на соседних столбах будут висеть эти рядовые граждане и высочайшие политические деятели. Прислушайтесь спокойно к доброму совету.

Этот процесс поворачивают глобально, понимаете?

Его поворачивают в сторону, несовместимую с жизнью России. Если в предыдущем мире у России, освободившейся от СССР, было бы жалкое, прозябающее, но место, то при этом повороте места не будет. Страна будет уничтожена вообще. У неё не будет места на карте тех самых проектов, из которых будут комбинировать новый миропорядок. Не будет на этой карте места, и в эту сторону реально поворачивают.

Ну, посмотрите же внимательно, как поворачивают, как бьют! Ну, неужели вам не жалко ни самих себя, ни свой народ? А если это так, то давайте вместе подумаем, что из этого вытекает?

Из этого вытекает глубочайшая политическая мысль (элементарная при этом, как "дважды два – четыре")… Если при таком повороте России места нет, а мы хотим, чтобы оно было, то нам нужно повернуть в другую сторону не свой процесс, а мир.

Мы не можем повернуть только сами! Мы не можем рассуждать об особом пути России или о пути её модернизации, потому что путь модернизации предполагает, что её в этом месте вот так можно разместить. А особый путь предполагает, что весь мир будет сидеть в этом состоянии, а она вот здесь где-то "гулять". Некоторые говорят: "не в ногу". Может быть, если ей хочется, она и может "гулять не в ногу". Но это тоже уже невозможно. Возможно только повернуть мировой процесс.

Это страшно амбициозная задача. Но это задача спасения мира, потому что такой поворот – это гибель мира.

Перед русскими снова встаёт задача спасения себя и мира. У них есть ещё возможности при героическом усилии повернуть весь мировой процесс. Но этот процесс не может повернуть обычное национальное государство, входящее в какие-то там группы. Этот процесс может повернуть только сверхдержава, обладающая новой орбитой мирового влияния.

Надо менять всё. Или надо быть слепыми и увидеть, что процесс поворачивается в сторону, несовместимую с жизнью. Или надо быть предельными негодяями и хотеть, чтобы жизнь кончилась. Или надо поворачивать, даже понимая, что это чудовищно трудно, почти невозможно. Это надо делать спокойно и холодно.

Это есть огромная мировоззренческая задача. Это надо делать, разобравшись со всем, что происходит сейчас.

И поэтому, оговорив направление деятельности и развивая их отдельно на сайте, я в следующем своём выступлении (лекции… назовите, как угодно) вернусь к этим мировоззренческим константам.

Мы не можем позволить себе только погрузиться в них, но мы не можем действовать вне их, потому что четвёртая из организаций, которые мы хотим построить, это Институт Четвёртого проекта – Институт Сверхмодерна. Мы должны разбирать его – Институт миропроектных конфигураций, Институт альтернативных моделей развития.


Потому что у русских есть понимание того, что такое альтернативные модели развития. Есть глубочайший опыт альтернативного глобального развития. И это надо доказать и обсудить.

Это не слова пустые об особом пути. Это реальность, которую мы раскроем. Просто очень много времени потребовалось сейчас для того, чтобы оговорить деятельность. Мы очень долго совещались по этому вопросу. Считали это абсолютно необходимым. И мы это сделали.
